<?php

$lang['galley_mail_succ'] 				= 	"మెసేజ్ పంపబడింది ";
$lang['gretting_mail_succ'] 			= 	"మెసేజ్ పంపబడింది";
$lang['cinema_mail_succ'] 			    = 	"మెసేజ్ పంపబడింది ";
$lang['news_mail_succ'] 			    = 	"మెసేజ్ పంపబడింది";
$lang['mahila_mail_succ'] 			    = 	"మెసేజ్ పంపబడింది";
$lang['subhodaya'] 			    		= 	"శుభోదయ";
$lang['com'] 			    			= 	"కామ్";
$lang['subhodaya_special'] 			    = 	"శుభోదయ స్పెషల్ ";
$lang['subhodaya_spec_heading'] 		= 	"రియాల్టీ షోలా...రికార్డింగ్ డాన్స్ లా..!";
$lang['subhod_spec_matter'] 			= 	"సంస్కృతి సాంప్రదాయాలకు పుట్టినిల్లుగా వెలసింది మన భారతదేశం. మన దేశ సంస్కృతి, సాంప్రదాయ ఆచారాలను పాశ్చాత్య దేశాలు అనుసరించేవి. అలాంటి భారతదేశ ప్రజలు ప్రస్తుతం పాశ్చాత్య దేశ సంస్కృతికి బానిసలుగా మారుతున్నారన్నది నూటికి నూరు శాతం నిజం .ఇలా మన దేశ సంస్కృతి సంప్రదాయ విలువలు ఇంతగా దిగజారడానికి ముఖ్య కారణం 'రియాల్టీ' షోలు అని పేరు పెట్టి చేస్తున్న 'రికార్డింగ్ డాన్స్' లే ముమ్మాటికి కారణం అని చెప్పవచ్చు.";
$lang['subhod_spec_quas1']				=	" ఐదు సంవత్సరాల పసి పాప తో అర్దనగ్న ప్రదర్శన!";
$lang['subhod_spec_quas2']				=	"దమ్ముంటే .....ఆడదానివైతే..! నాతో డాన్స్ చెయ్?";
$lang['subhod_spec_para1']				=	"ఇదా మన భారతీయ సంస్కృతి, ఇదా మన భారతీయ సంప్రదాయం... కానీ ఇది నిజం ! ముమ్మాటికి నిజం .అవును ఈ మధ్యన కొన్ని టీవి చానెళ్ళలో  నాలుగు-ఆరు సంవత్సరాల  మధ్య వయసు వున్న చిన్న పిల్లలతో రియాల్టీ 'షో'లని రికార్డింగ్ డాన్స్ లు వేయిస్తున్నారు. ఎవరో స్వలాభ వృద్దికి ఈ'షో'లని ప్రారంభిస్తే ,వాటిని ప్రోత్సహిస్తున్న మన ప్రేక్షకులే కారణం అని చెప్పవచ్చు . ఐదు సంవత్సరాల పాపకి బికినీ డ్రస్సులు  వేసి డాన్స్ లు వేయిస్తుంటే అది చూస్తూ ప్రత్యక్షంగా వారి తల్లి దండ్రులు చప్పట్లు కొడుతూ ,విజిల్స్ వేస్తూ వారిని ప్రోత్సహిస్తున్నారు 
టి.ఆర్.పి రేటింగ్స్ పెంచుకోవడానికి ఒక్కో టీవి చానల్ వాళ్ళు ఒక్కో రీతిలో ఈ రియాల్టీ షో లని ప్రమోట్ చేస్తున్నాయి . ఇందులో భాగంగా ఒక టీవి ఛానల్ వాళ్ళేమో 'ఐదు సంవత్సరాలు కూడా నిండని రాధిక వేసిన స్టేప్పులకు  మంత్ర ముగ్డులైన  జడ్జెస్' అని,మరొకరైతే ఏకంగా  'నాలుగు సంవత్సరాలు కూడా నిండని నందిని ,నాగిని డాన్స్ కేవలం మా ఛానల్ లోనే చూడడం ' అని వారి వారి స్టైల్ లో ప్రమోట్ చేసుకొంటున్నారు . 
ఇప్పుడు పాలు తాగడం మానేసిన పసిపాపలతో అర్ధనగ్న ప్రదర్శనలు చేయిస్తూ వాటికి రియాల్టీ షోలని పేరు పెట్టి వారి భవిష్యత్తుని డోలాయమాన పరిస్థితుల్లో పెడుతున్నారు .దీనికీ తోడూ వారి తల్లి దండ్రుల ప్రోత్సాహం  తోడైంది . వారే స్వయాన షోలలో కేరింతలు కొడుతూ ప్రోత్సహిస్తుంటే ఇక టి.వి. చానళ్ళ వారికి అడ్డేముంది.";
$lang['subhod_spec_para2']				= "అంతగా ఆశ్చర్య పోవద్దు .ఇలా ప్రతి ఒక్క  రియాల్టీ షోలలోనూ  ప్రతి ఒక్కరోజు జరుగుతూనే ఉంటుంది. రాత్రి 8 గంటలు అయ్యిదంటే చాలు .ఇక మొదలవుతాయి 'బూతు పురాణాలు' నువ్వెంతంటే....నువ్వెంత అని దూషించుకోవడం,అలాగే అమ్మాయిలు తొడలు కొట్టడం,నువ్వు ఆడదానివైతే నాతో డాన్స్ చెయ్  లాంటి వాక్యాలతో పోట్లాడుకొంటుంటారు ఈ రియాల్టీ షోలలో  ఖచ్చితంగా చెప్పాలంటే సినిమా డైలాగులని  ఈ బూతు పురాణాలకు జతచేసి 'నీకు దమ్ముంటే ,నీవు మగాడివైతే నాతో డాన్స్ చెయ్' అంతే కాదండోయ్ 'ఎవడు డాన్స్ చేస్తే స్టేజ్ దద్దరిల్లుతుందో ఆడే........' లాంటి వాక్యాలతో దూషించుకోవడం మన తెలుగు రియాల్టీ షోల నైజం
ఇలా ఎన్నో ...ఎన్నెన్నో చెప్పాలంటే ఒక్కోసారి భారతీయ సంస్కృతి ఇంత  దిగజారిందా..! అని అనిపిస్తుంది. ఇదేనా 'భారత మాత' దేశం అని కన్నీటితో విలపిస్తూ ఓ 'భరత మాత' ముద్దు బిడ్డ [1947 లో స్వాతంత్ర్య ఉద్యమంలో పాల్గొన్న ఓ మహనీయుడు] మా ఈ శుభోదయ.కామ్beta తో వాపోయారు.";
