-- phpMyAdmin SQL Dump
-- version 2.11.5
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Sep 05, 2009 at 05:48 AM
-- Server version: 5.0.51
-- PHP Version: 5.2.5

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";

--
-- Database: `subhodaya`
--

-- --------------------------------------------------------

--
-- Table structure for table `cinema`
--

DROP TABLE IF EXISTS `cinema`;
CREATE TABLE IF NOT EXISTS `cinema` (
  `id` int(10) NOT NULL auto_increment,
  `type` int(10) NOT NULL,
  `heading` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `summary` text character set utf8 collate utf8_unicode_ci NOT NULL,
  `description` text character set utf8 collate utf8_unicode_ci NOT NULL,
  `insert_date` timestamp NOT NULL default CURRENT_TIMESTAMP,
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=25 ;

--
-- Dumping data for table `cinema`
--

INSERT INTO `cinema` (`id`, `type`, `heading`, `summary`, `description`, `insert_date`, `active`) VALUES
(3, 1, '<font class="UnicodeContent">కెఆర్వీకి ఎస్వీఆర్ అవార్డు</font>', '<font class="UnicodeContent">తెలుగు చలన చిత్ర పరిశ్రమలో నభూతో నభవిష్యతి\nఅన్న తరహాలో ఎన్నో పాత్రలకు ప్రాణప్రతిష్ఠ చేసిన స్వర్గీయ ఎస్.వి.రంగారావు\nపేరిట ఏర్పాటు చేసిన ఎస్వీఆర్ స్మారక కంకణాన్ని సీనియర్ నటి కె.ఆర్.విజయ\nస్వీకరించనున్నారు. అమ్మవారి</font>', '<font class="UnicodeContent">పాత్రలకు తనకు తానే సాటి అనిపించుకుని,\nనటిగా 400కు పైగా చిత్రాల్లో నటించి తెలుగు, తమిళ ప్రేక్షకుల హృదయాలలో\nచెరగని ముద్ర వేసిన నటి కె.ఆర్.విజయ. ఎస్వీ ఆర్ ఇంటర్నేషనల్ అకాడమీ\n(యుఎస్ఎ)తో కలిసి ప్రముఖ సాంస్కృతిక సంస్థ ''ఆరాధన'' ఈనెల 3న రవీంద్రభారతిలో\nఈ స్వర్ణకంకణ ప్రదానోత్సవాన్ని నిర్వహించనుంది. అమెరికాలోని ప్రవాస\nభారతీయలు ఈ కార్యక్రమ నిర్వహణకు ఆర్థిక సౌజన్యాన్ని అందిస్తున్నట్టు\n''ఆరాధన'' అద్యక్షుడు గుదిబండ వెంకటరెడ్డి, ఎస్వీ రంగారావు ఇంటర్నేషనల్\nఅకాడమీ చైర్మన్ చందు శ్రీనివాస్ తెలిపారు.<br>\n<br>\nస్వర్ణకంకణ ప్రదానోత్సవ కార్యక్రమానికి ఆర్థిక మంత్రి కె.రోశయ్య ముఖ్య\nఅతిథిగా విచ్చేస్తారు. దర్శకరత్న డాక్టర్ దాసరినారాయణరావు చేతులమీదుగా\nఅవార్డు ప్రదానం జరుగుతుంది. సభాధ్యక్షులుగా ''ఆంధ్రప్రభ'' సంపాదకులు\nపి.విజయబాబు, గౌరవ అతిథిగా రాష్ట్ర ప్రభుత్వ ప్రధాన కార్యదర్శి (రెవెన్యూ\nధర్యాదాయ శాఖ), విశిష్ట అతిథిగా ఇండియన్ మీడియా సెంటర్ (న్యూఢిల్లీ)\nచైర్మన్ శ్యాం ఖోస్లా పాల్గొంటారు. పద్మశ్రీ శోభానాయుడు జ్యోతి ప్రజ్వలన\nచేస్తారు. వర్దమాన రచయిత్రి శ్రుతకీర్తి వ్యాఖ్యాతగా వ్యవహిస్తారు.\nఎస్వీఆర్ స్మారక కంకణాలను యు.వి.కృష్ణంరాజు 2007లోనూ, కైకాల సత్యనారాయణ\n2008లోనూ అందుకున్నారు.</font><br>', '2009-07-02 11:22:14', 1),
(5, 1, '<font class="UnicodeContent">''నింగి నేల నాదే'' వెబ్ సైట్</font>', '<font class="UnicodeContent">ఆత్మ విశ్వాసం, పట్టుదల ఉంటే సాధంచలేనిది\nఏదీ లేదనే సందేశం ఇచ్చే ''నింగి...నేల...నాదే'' చిత్రం ప్రతి ఒక్కరికీ\nస్ఫూర్తి కావాలని ముఖ్యమంత్రి డాక్టర్ వై.ఎస్.రాజశేఖర్ రెడ్డి\nఆక్షాక్షించారు. పలు అవార్డులు రివార్డులు అందుకున్న చైనా</font>', '<font class="UnicodeContent">చిత్రం ''ఇన్విజబుల్ వింగ్స్'' ఇప్పుడు\nతెలుగులో ''నింగి నేల నాదే'' పేరుతో అనువాదమై జూలై 3న ప్రేక్షకుల ముందుకు\nరానుంది. నిర్మాత చావ సుధారాణి ఈ చిత్రాన్ని తెలుగు ప్రేక్షకులకు\nఅందిస్తున్నారు. ఈ చిత్రం వెబ్ సైట్ ను ముఖ్యమంత్రి రాజశేఖర్ రెడ్డి\nహైద్రాబాద్ లో ఆవిష్కరించారు.<br>\n<br>\nఒక పని తలబెడితే ఆ పనిని చివరి వరకూ పూర్తి చేసే స్థైర్యం ఉండాలని\nబర్తృహరి చెప్పారనీ, అలాంటి స్థైర్యం మెండుగా ఉన్న యువతే ఈ చిత్రంలోని\nకథానాయిక అని వై.ఎస్. అన్నారు. నేటి యువతరానికి అలాంటి ఆత్మవిశ్వాసనమే\nకావాలనీ, ఏదైనా సాధించాలనే పట్టుదల అవసరమనీ, అంగవైకల్యం అవరోధం కాదనే\nధైర్యం కావాలని ఆయన ఉద్బోధించారు. చావా సుధారాణి మాట్లాడుతూ, ఎన్ని పనుల\nఒత్తిడిలో ఉన్నప్పటికీ ''నింగి నేల నాదే'' వెబ్ సైట్ ను ఆవిష్కరించిన\nముఖ్యమంత్రికి తన కృతజ్ఞతలని అన్నారు. యువతరం ఈ చిత్రం నుంచి\nఆత్మవిశ్వాసాన్ని నేర్చుకోవాలన్నదే తమ కోరిక అని అన్నారు. తమను చూడగానే ఈ\nచిత్రం పేరు బాగుందంటూ ముఖ్యమంత్రి ఆశీర్వదించడం చాలా సంతోషంగా ఉందన్నారు.\n''www.ninginelanaade.com''లో ఈ చిత్రానికి సంబంధించిన పూర్తి వివరాలను\nచూడవచ్చని ఆమె చెప్పారు.</font>', '2009-07-02 11:35:49', 0),
(6, 3, '<font class="UnicodeContent">మీరా ప్రేమ బెడిసికొట్టిందా?</font>', '<font class="UnicodeContent">వెండితెరపై ఎంతటి సెలబ్రెటీలైనప్పటికీ\nప్రేమ, పెళ్లి వదంతులు వారిని కూడా వదిలిపెట్టవు. జాతీయ ఉత్తమ నటి\nమీరాజాస్మిన్ ప్రేమలో పడిందంటూ ఎప్పటికప్పుడు పలు వదంతులు రావడం, వాటిని\nఆమె ఖండించడం దాదాపు ఏడాది నుంచి సర్వసాధారమైంది. ఇప్పుడో రేపే మీరా\nజాస్మిన్ </font>', '<font class="UnicodeContent">సినిమాలకు స్వస్తి చెప్పనుందందనే వార్తలు\nరావడం, ఇందుకు భిన్నంగా మీరా కొత్త ప్రాజెక్టులు ఒప్పుకోవడం జరుగుతూనే\nఉంది. కొద్దికాలంగా మీరాజాస్మిన్, మాండలిన్ యు.రాజేష్ ప్రేమ వ్యవహారం\nచర్చనీయాంశమవుతోంది. మాండలిన్ శ్రీనివాస్ తమ్ముడే మాండలిన్ రాజేష్.\nమ్యూజిక్ కంపోజర్ అయిన రాజేష్, మీరా కొద్దికాలంగా చెన్నైలో కలిసే\nఉంటున్నప్పటికీ పెళ్లికి మాత్రం ఇంకా సమయాత్తం కాలేదు. అయితే ఈ శుభ ఘడియ\nరాకముందే వారిద్దరి మధ్య ప్రేమ వ్యవహారం బెడిసికొట్టిందనే ప్రచారం\nప్రస్తుతం జరుగుతోంది.<br>\n<br>\nరాజేష్ కంటే ముందుగానే తమిళ హీరో ప్రశాంత్, మీరా ప్రేమించుకున్నారంటూ\nఅప్పట్లో ప్రచారం జరిగింది. ప్రశాంత్ ఇటీవల తన భార్య గృహలక్ష్మితో\nవిడాకులు తీసుకోవడం కూడా ఆ వదంతులకు బలం చేకూరినట్టయింది. అయితే ఆ\nవదంతులను ప్రశాంత్ ఖండించారు. అయినప్పటికీ రాజేష్ తల్లిదండ్రులు మాత్రం\nమీరాను పెళ్లాడాలనుకున్న రాజేష్ కోరిక పట్ల సానుకూలంగా స్పందించలేదని\nఅంటున్నారు. ఈ క్రమంలోనే మీరా-రాజేష్ లు ప్రేమ వ్యవహారానికి కూడా ఇప్పుడు\nతెరపడిందంటూ చెన్నై వర్గాలు చెబుతున్నాయి. రాజేష్ సైతం ఈ విషయాన్ని\nధ్రువీకరించారని వారు చెబుతున్నారు. ''కాలమే అన్ని గాయలనూ మాన్పుతుంది.\nనేను ఎంతో ఊహించుకున్నాను. వాటికీ, ప్రస్తుతం జరుగుతున్న పరిణామాలకూ\nఏమాత్రం పొంతన లేదు. కాలమే అన్నిటికీ సమాధానమిస్తుంది'' అని రాజేష్\nవ్యాఖ్యానించినట్టు తెలుస్తోంది. ఇంతకుమించు తాను ఏమీ చెప్పదలచుకోలేదనీ,\nప్రస్తుతం తన దృష్టంతా మ్యూడిక్ కెరీర్ మీదే కేంద్రీకరించబోతున్నాననీ\nరాజేష్ చెబుతున్నారు. మీరా సైతం ప్రస్తుతం తన కెరీర్ పైనే ఎక్కువ దృష్టి\nసారించాలని నిశ్చయించుకుందని అంటున్నారు. కొత్త హీరోలతో పనిచేసేందుకు కూడా\nఆసక్తి కనబరుస్తూ వరుసగా పలు తమిళ, మలయాళ చిత్రాలకు కమిట్ అవుతోంది.</font>', '2009-07-02 12:21:10', 1),
(7, 4, '<font class="UnicodeContent">''మల్లన్న'' జూలైలో లేనట్టే?!</font>', '<font class="UnicodeContent">''అపరిచితుడు'' చిత్రం తర్వాత హీరో విక్రమ్ ను\nమళ్లీ ఆ స్థాయిలో ప్రెజెంట్ చేస్తున్న చిత్రంగా ''మల్లన్న'' కొద్దికాలంగా\nవిపరీతమైన పబ్లిసిటీని చూరగొంటోంది. సుశీ గణేషన్ దర్శకత్వంలో కళైపులి థాను\nసుమారు 45 కోట్ల భారీ బడ్జెట్ తో ఈ చిత్రాన్ని </font>', '<font class="UnicodeContent">నిర్మించడం, విక్రమ్ కు జోడిగా గ్లామర్ నటి\nశ్రియ నటిస్తుండటంతో పాటు పలు హైలైట్స్ ఈ చిత్రంలో చోటుచేసుకుంటున్నాయి.\nతమిళంలో ఈ చిత్రం ''కందసామి'' పేరుతో విడుదల కానుంది. దాదాపు రెండేళ్ల పాటు\nచిత్రీకరణ జరుపుకొన్న ఈ చిత్రం ఎప్పుడెప్పుడు విడుదలవుతుందా అని చియాన్\nవిక్రమ్ అభిమానులు ఎదురుతెన్నులు చూస్తున్నారు. అయితే మరో నెలరోజుల పాటు ఈ\nనిరీక్షణ తప్పదనీ, జూలైలో ''మల్లన్న'' వెలుగుచూసే అవకాశాలు దాదాపు\nలేనట్టేననీ చెన్నై వర్గాల ద్వారా తెలుస్తోంది. హాలీవుడ్ సినిమా చూస్తున్న\nఅనుభూతిని కలిగించే విధంగా కంప్యూటర్ గ్రాఫిక్స్ ఇందులో ఉండబోతున్నాయనీ,\nవీటి కోసం మరికొంత వ్యవధి అనివార్యం కానుందనీ, ఏరకంగా చూసినా ఆగస్టులోనే ఈ\nచిత్రం విడుదలయ్యే అవకాశాలున్నాయనీ ఆ వర్గాలు చెబుతున్నారు.<br>\n<br>\nసమాజంలో అంతకంతకూ విశ్వరూపం దాలుస్తున్న ఆర్థిక అసమానతలపై పోరాటం సాగించిన\nఓ ప్రభుత్వాధికారి కథే ''మల్లన్న''. సిబిఐలో ఆర్థిక నేరాల విభాగాన్ని\nపర్యవేక్షించే అధికారిగా విక్రమ్ ఇందులో కనపించనున్నారు. రాబిన్ హుడ్\nతరహాలో ఆయన పాత్ర ఉండబోతోంది. విదేశాల నుంచి ఇండియాకి తిరిగి వచ్చిన\nఅభ్యుదయ భావాలు కలిగిన అమ్మాయిగా శ్రియ నటించింది. నటశేఖర కృష్ణ ఓ కీలక\nపాత్ర పోషించారు. గీత రచయిత సాహితి ఈ చిత్రం ద్వారా మాటల రచయితిగా పరిచయం\nకావడం, దేవిశ్రీప్రసాద్ సంగీతం ప్రత్యేక ఆకర్షణలు కాబోతున్నాయి. విక్రమ్\nఐదు గెటప్స్ లో కనిపించ నుండగా, ఇందులోని పాటలన్నింటినికీ ఆయన స్వయంగా\nనేపథ్యగానం అందించారు. తెలుగులో తన పాత్రకు డబ్బింగ్ కూడా చెప్పుకున్నారు.\nఇన్ని ప్రత్యేకతలున్న ''మల్లన్న'' చిత్రాన్ని వివిధ భాషల్లో 900కు పైగా\nథియేటర్లరో ప్రపంచవ్యాప్తంగా విడుదల చేసేందుకు నిర్మాత కళైపులి థాను\nప్లాన్ చేస్తున్నారు.</font>', '2009-07-02 12:23:04', 1),
(8, 5, '<font class="UnicodeContent">''భీష్మ'' తెరవెనుక స్టోరీ?</font>', '<font class="UnicodeContent">''మిత్రుడు'' చిత్రం తర్వాత యువరత్న బాలకృష్ణ\nకథానాయకుడు ప్రముఖ నిర్మాత బెల్లంకొండ సురేష్ ''భీష్మ'' సినిమా అనౌన్స్\nచేయడంతో బాలయ్య బాబు అభిమానుల్లో ఉత్సాహం తొంగిచూస్తోంది. బెల్లంకొండకు\nనిర్మాతగా స్టార్ ఇమేజ్ బాలకృష్ణ సినిమాలతోనే వచ్చిందనేది</font>', '<font class="UnicodeContent">కాదనలేని సత్యం. ఈ ఇద్దర్నీ మంచి మిత్రులుగా\nకూడా చెబుతుంటారు. ''లక్ష్మీనరసింహా'' చిత్రం విషయంలో ఈ ఇద్దరికీ\nపొరపొచ్చాలు వచ్చాయనీ, పర్వవసానంగానే బాలకృష్ణ ఇంట్లో కాల్పుల సంఘటన\nచోటుచేసుకుందనీ అప్పట్లో అంతా అనుకున్నదే. బాలకృష్ణను ఈ సంఘటన ఇరకాటంలో\nపెట్టే అవకాశాలున్న తరుణంలో ఇద్దరి మధ్యా కుదిరిన ''రాజీ''తో ఆ వ్యవహారం\nసద్దుమణిగింది. ఇందులో భాగంగానే బెల్లంకొండతో పనిచేసేందుకు బాలయ్య భరోసా\nఇచ్చారనే కథనాలు కూడా అప్పట్లో వినిపించాయి. ఇప్పుడు ఆ తరుణం వచ్చింది.\nబెల్లంకొండ ''రైడ్'' చిత్రం ఆడియో వేడుకకు బాలయ్య విచ్చేయడం, బాలయ్య\nపుట్టినరోజును తన చిత్ర యూనిట్ తో సహా బెల్లంకొండ జరుపుకోవడం అందరి\nదృష్టినీ ఆకర్షించింది. బాలయ్య బాబు డేట్స్ ఇస్తే వెంటనే సినిమా తీయడానికి\nసిద్ధంగా ఉన్నానంటూ సురేష్ ప్రకటించారు. ఇది జరిగిన వారం రోజులకే\nబాలకృష్ణతో ''భీష్మ'' చిత్రాన్ని అనౌన్స్ చేయడం, పూజా కార్యక్రమాలు కూడా\nజరపడం చకచగా జరిగిపోయాయి. రమేష్ వర్మ (''రైడ్'' ఫేమ్) దర్శకత్వంలో ఆగస్టు\nనుంచి రెగ్యులర్ షూటింగ్ కు కూడా సన్నాహాలు జరుగుతున్నాయి. ఆసక్తికరంగా\nఇప్పుడో రసవత్తరమైన చర్చ ఫిల్మ్ సర్కిల్ లో జరుగుతోంది. బెల్లంకొండ వద్ద\nబాలకృష్ణకు చెందిన మూడు సినిమాల డేట్స్ ఉన్నాయన్నదే ఈ చర్చ సారాంశం.<br>\n<br>\nఅందర్నీ కలవరపెట్టిన ఆనాటి ఉదంతం అనంతరం బెల్లంకొండతో మూడు సినిమాలకు\nబాలయ్య డేట్స్ కమిట్ అయ్యారట. అయితే ఇక్కడ ఓ మెలిక ఉందట. ఆ మూడింటినీ\nబెల్లంకొండ స్వయంగా నిర్మించనూ వచ్చు. ఆ డేట్స్ ను వేరేవారికి (తనవాళ్లకు)\nబదలాయించనూ వచ్చట. అయితే మాటకు కట్టుబడటానికే బాలయ్య ఇప్పటికీ\nమొగ్గుచూపుతున్నారట. ''భీష్మ'' ఇప్పటికే బెల్లంకొండ అనౌన్స్ చేసినందున\nమిగిలిన రెండు చిత్రాల విషయం తేలవలసి ఉంటుందని ఫిల్మ్ వర్గాలు అంటున్నాయి.\nఏదిఏమైనా...ఇలాంటి ''ఒప్పందాలు'' ఏవైనా ఉంటే పరస్పర అవగాహనతోనే కుదురుతాయి\nకాబట్టి వేచిచూడటం మినహా నిజానిజాలు బయటకు వచ్చే అవకాశాలు అంతగా ఉండవు\nమరి... </font>', '2009-07-02 12:24:31', 1),
(9, 6, '<font class="UnicodeContent">''ప్రయాణం'' రివ్యూ</font>', '<font class="UnicodeContent">రెండు పాత్రలతో ''షో'' చూపిస్తే జాతీయ స్థాయి\r\nగుర్తింపు వచ్చింది. అప్పట్లో అదో వైవిధ్యం. కేవలం రెండు గంటల్లో ప్రేమ\r\nపుట్టి...మొగ్గతొడిగి...పువ్వు పూస్తే ఎలా ఉంటుంది? సైట్</font>', '<font class="UnicodeContent">మీద నమ్మకం ఉన్న వాళ్లు సైతం ''డెడ్ లైన్''\nగీసుకుని ప్రేమను సాఫల్యం చేసుకున్నట్టు ఎక్కడా కనబడదు. అయితే రొటీన్ కు\nభిన్నంగా ఏది చేసినా అది ఓ ప్రయోగమే అవుతుంది. ''ఐతే'', ''అనుకోకుండా\nఒకరోజు'', ''ఒక్కడున్నాడు'' వంటి వైవిధ్యమైన చిత్రాలు తీసిన చంద్రశేఖర్\nయేలేటి ఇప్పుడు అలాంటి సాహసయానమే చేశారు. కేవలం ఆరేడు పాత్రలతో\nప్రేక్షకులను రెండు గంటల ప్రేమ ''ప్రయాణం'' చేయించారు. చూపులు కలవడం,\nప్రేమలో పడటం, ప్రపోస్ చేయడం, లవ్ క్వశ్చనీర్, ఫైనల్స్ ...ఈ\nసంఘటనలన్నింటికీ నేపథ్యం కౌలాలంపూర్ ఇంటర్నేషనల్ ఎయిర్ పోర్ట్. నిజానికి\nఇవాల్టి కమర్షియల్ ట్రెండ్ కు భిన్నమైన ప్రయత్నం ఇది. ఇలాంటి థీమ్ తో\nరిస్క్ చేయడానికి నిర్మాతలు సాహసించరని గ్రహించడం వల్లనో ఏమో...చంద్రశేఖర్\nయేలిటి నిర్మాతగా మారి ఆర్యకి ఆర్ట్స్ బ్యానర్ నుంచి ఈ చిత్రానికి కర్త,\nకర్మ, క్రియ అంతా తానే అయ్యారు. ఆయన ''ప్రయాణం''లోని పదనిసల్లోకి\nతొంగిచూస్తే...</font>', '2009-07-02 12:25:50', 0),
(24, 2, '<font class="UnicodeContent">సిక్స్ ప్యాక్ సిద్ధార్ధ</font>', '<font class="UnicodeContent">హీరోలకు సిక్స్ ప్యాక్, హీరోయిన్లకు టట్టూలు\nఇప్పుడు ఇండియన్ సినిమాకు సరికొత్త ట్రెండ్ గా మారింది. ''నటన మాట ఎలా\nఉన్నా ఇవాల్టి రోజుల్లో సిక్స్ ప్యాక్ ఉన్నవాడే హీరో'' అంటూ వర్మ</font>', '<font class="UnicodeContent">అడవి'' లో ఓ తమాషా సంభాషణ కూడా ఉంది. ఆ మాట\nఎలా ఉన్నా...తొలుత బాలీవుడ్ లో సిక్స్ ప్యాక్ ట్రెండ్ ఊపందుకుంది. ఫిజికల్\nఫిటెనెస్ ను మొదట్నించీ నమ్మే సల్మాన్ వంటి ఒకరిద్దరు హీరోలు మినహాయిస్తే\nషారూక్, అమీర్ వంటి మిడిల్ ఏజ్డ్ హీరోలు సైతం ఇటీవల సిక్స్ ప్యాక్ డవలప్\nచేసి ప్రేక్షకులను అలరించారు. తెలుగులో ఈ తరహా ట్రెండ్ కు ఓరకంగా అల్లు\nఅర్జున్ ''దేశముదురు''తో ఆద్యుడయ్యాడని చెప్పవచ్చు. ఆ తర్వాత నితిన్ 8\nప్యాక్ డవలప్ చేసి పలు సినిమాల్లో కనిపించారు. ''కుర్రోడు'' చిత్రంలో వరుణ్\nసందేష్, ''వరుడు'' లో మహేష్ బాబు సిక్స్ ప్యాక్ చేయబోతున్నారనే ప్రచారమూ\nజరుగుతోంది. ఇప్పుడు సిక్స్ ప్యాక్ హీరోల జాబితాలో లవర్ బాయ్ ఇమేజ్ ఉన్న\nసిద్దార్ధ కూడా వచ్చిచేరబోతున్నారు.<br>\n<br>\n''బొమ్మరిల్లు'', ''కొంచెం కష్టం కొంచెం ఇష్టం'' చిత్రాలతో తన లవర్ బాయ్ ఇమేజ్\nను పదిలం చేసుకున్న సిద్దార్ధ తన తదుపరి ప్రాజెక్ట్ ల విషయంలో\nదేహదారుఢ్యాన్ని పెంచుకుని సిక్స్ ప్యాక్ డవలప్ చేసే పనిలో పడినట్టు\nసమాచారం. సిద్దార్ధ ప్రస్తుతం యాక్షన్ తో కూడిన సోసియో ఫాంటసీ చిత్రానికి\nకమిట్ అయ్యారు. ఈ చిత్రాన్ని కోవెలమూడి ప్రకాష్ (కె.రాఘువేంద్రరావు\nతనయుడు) దర్శకత్వంలో ఎబోడ్ (ఎ బెల్లీఫుల్ ఆఫ్ డ్రీమ్స్ ఎంటర్ టైన్ మెంట్)\nబ్యానర్ పై కె.రాఘువేంద్రరావు నిర్మించనున్నారు. దీనికితోడు అల్లరి\nరవిబాబు దర్శకత్వంలో మరో చిత్రాని కూడా సిద్దార్ధ కమిట్ అయినట్టు సమాచారం.\nఇది యాక్షన్ ప్యాక్డ్ చిత్రమనీ, హృతిక్ రోషన్ హిందీ ''లక్ష్య'' చిత్రానికి\nదగ్గరగా ఉంటుందనీ తెలుస్తోంది. తన కొత్త ప్రాజెక్ట్ లలో పాత్రలకు\nఅనుగుణంగా సిద్దార్ధ సిక్స్ ప్యాక్ డవలప్ చేస్తున్నట్టు చెబుతున్నారు.\nఇందుకోసం అమీర్ ఖాన్ వ్యక్తిగత ఫిజికల్ ట్రైనర్ వద్ద సిద్దార్ధ శిక్షణ\nతీసుకోబోతున్నారు. లవర్ బాయ్ సిద్దార్ధ సిక్స్ ప్యాక్ తో యువ ప్రేక్షకుల\nగుండెల్లో ఎలాంటి గుబులు పుట్టించనున్నారనేది చూడాలి...</font>', '2009-08-12 11:00:24', 1),
(10, 6, '<font class="UnicodeHeadline">మరో ప్రేమోన్మాది ఘాతుకం</font>', '<font class="UnicodeContent">హైదరాబాద్ : ప్రేమ పేరుతో యువకులు\nఉన్మాదుల్లా మారిపోతున్న సంఘటనల జాబితాలో గురువారం ఉదయం మరో తాజా సంఘటన\nచోటు సంపాదించుకుంది. పాలిటెక్నిక్ చదువుతున్న విద్యార్థినిని వరుసకు\nమేనబావ అని భావిస్తున్న సుధాకర్ నాయక్ అనే వ్యక్తి గొడ్డలితో దాడిచేసి\nతీవ్రంగా </font>', '<font class="UnicodeContent">గాయపరిచాడు. రాష్ట్ర హోం శాఖ మంత్రి పి.\nసబితా ఇంద్రారెడ్డి నియోజకవర్గంలో ఈ దారుణం చోటుచేసుకుంది. ప్రస్తుతం\nనిందితుడు సుధాకర్ నాయక్ ఎల్.బి. నగర్ పోలీసుల అదుపులో ఉన్నాడు. తీవ్రంగా\nగాయపడిన లావణ్యను మలక్ పేట యశోదా ఆస్పత్రికి వైద్య చికిత్స నిమిత్తం\nతరలించారు. ప్రస్తుతం ఆమె పరిస్థితి విషమంగానే ఉందని, అయితే ప్రాణానికి\nహాని లేదని వైద్యులు వెల్లడించారు.<br>\n<br>\nరంగారెడ్డి జిల్లా మహేశ్వరం అసెంబ్లీ నియోజకవర్గం పరిధిలోని మీర్ పేటలో\nఉన్న టిఆర్ ఆర్ పాలిటెక్నిక్ కళాశాలలో లావణ్య డిప్లొమా ఇన్ కంప్యూటర్\nసైన్స్ చదువుతోంది. గత కొంతకాలంగా తనను ప్రేమించాలంటూ వెంటబడి సుధాకర్\nనాయక్ లావణ్య వెంటపడి వేధిస్తున్నాడు. అయితే, సుధాకర్ ప్రతిపాదనను లావణ్య\nతిరస్కరిస్తూ వస్తోంది. గురువారం ఉదయం కళాశాల ల్యాబ్ లో లావణ్యపై\nఅత్యాచారం చేసేందుకు యత్నించాడు. లావణ్య బలంగా ప్రతిఘటించింది. తనకు\nలావణ్య ఇక దక్కే అవకాశాలు కనిపించకపోవడంతో సుధాకర్ నాయక్ గురువారం ఉదయం\nఆమెపై గొడ్డలితో దాడి చేశాడు. ఈ దాడిలో లావణ్య చెస్ట్ కుడివైపున తీవ్ర\nగాయం అయింది. కళాశాల సిబ్బంది లావణ్యను యశోదా ఆస్పత్రికి తరలించారు.\nపోలసులు కేసు నమోదు చేసుకొని దర్యాప్తు చేస్తున్నారు.</font>', '2009-07-02 15:21:08', 1),
(11, 6, '<font class="UnicodeHeadline">న్యూజెర్సీలో ఎబి స్పీడ్ వే</font>', '<font class="UnicodeContent">న్యూజెర్సీ : ఎడిసన్ నగరంలో ''ఆంధ్రా బ్యాంకు\nస్పీడ్ వే'' సేవలను ప్రారంభించింది. జూన్ 29న జరిగిన ఒక కార్యక్రమంలో\nఆంధ్రా బ్యాంకు మేనేజింగ్ డైరెక్టర్ ఆర్.ఎస్</font>', '<font class="UnicodeContent">రెడ్డి ఈ విభాగాన్ని లాంఛనంగా\nప్రారంభించారు. కార్యక్రమానికి హాజరైన అతిథులను సత్యనారాయణమూర్తి వేమూరు\nఆహ్వానించగా, బ్యాంకు జనరల్ మేనేజర్ త్రివేది సమావేశానికి అధ్యక్షత\nవహించారు. ఇటీవలి కాలంలో ఆంధ్రా బ్యాంకు సాధించిన విజయాలను, ఖాతాదారులకు\nఅందించిన సేవల గురించి జి.ఎం. త్రివేది వివరించారు. లక్ష కోట్ల రూపాయల\nవ్యాపారం చేయడం బ్యాంకు చరిత్రలో ఒక మైలురాయిగా నిలుస్తుందని ఆయన\nవెల్లడించారు. అంతే కాకుండా ఆంధ్రా బ్యాంకు అన్ని శాఖల్లోనూ కోర్\nబ్యాంకింగ్ సేవలను నూటికి నూరు శాతం అందించే దిశగా సాగిపోతున్నదని\nతెలిపారు.<br>\n<br>\nన్యూజెర్సీలో ఆంధ్రా బ్యాంకు ఏర్పాటు చేసిన స్పీడ్ వే పథకం ముఖ్య\nఉద్దేశాలు, అందించే సేవల గురించి బ్యాంకు జనరల్ మేనేజర్ రాకేష్ సేథీ\nవిపులంగా వివరించారు. మహేశ్వరబాబు వందన సమర్పణ చేశారు.</font>', '2009-07-02 15:23:15', 0),
(12, 6, '<font class="UnicodeHeadline">మరో 80 `మోర్'' స్టోర్స్ </font>', '<font class="UnicodeContent">ముంబయి : గడచిన ఆర్థిక సంవత్సరంలో 110 శాతం\nవృద్ధిని సాధించి మంచి ఊపులో ఉన్న ఆదిత్య బిర్లా రిటైల్ చెయిన్ ఈ ఏడాది\nకొత్తగా 80 `మోర్...'' స్టోర్స్ ను ప్రారంభించేందుకు ప్రణాళికలు\nరూపొందించింది. ఇదే సమయంలో 10-20 ఔవుట్ లెట్లను క్లీనప్ కార్యకలాపాల్లో\nభాగంగా మూసివేసే అవకాశం ఉంది. `మా అవులెట్ల సంఖ్యను 720-230 వరకు పెంచాలని\nఅనుకుంటున్నాం. ఇందులో భాగంగా కొత్తగా 80 స్టోర్స్ </font>', '<font class="UnicodeContent">ప్రారంభించాలని అనుకుంటున్నాం. పాత వాటిలో\n10 నుంచి 20 స్టోర్స్ మూసివేస్తాం. అందువల్ల మొత్తం మీద ఈ ఏడాది అదనంగా\n60-70 అవుట్ లెట్లు కలుస్తాయని ఆదిత్య బిర్లా రిటైల్ ఛీఫ్ ఎగ్జిక్యూటివ్\nఆఫీసర్ థామస్ వర్గీస్ తెలిపారు. <br>\n<br>\nప్రస్తుతం మైసూరు, బరోడాలలో కంపెనీ రెండు హైపర్ మార్కెట్లను\nనిర్వహిస్తోంది. అదే తరహాలో మార్చి నాటికి ఆరు నుంచి ఎనిమిది హైపర్\nస్టోర్స్ ఏర్పాటు చేయాలని కంపెనీ ప్రతిపాదించింది. `ఈ ఆర్థిక సంవత్సరంలో\nహైపర్ మార్కెట్లపై దృష్టిని కేంద్రీకరిస్తామని, ఆరు నుంచి ఎనిమిది హైపర్\nమార్కెట్లు ప్రారంభించాలని అనుకుంటున్నామని'' వర్గీస్ తెలిపారు. ఈ ఏడాది\n1600-1700 కోట్ల రూపాయల అమ్మకం టర్నోవర్ సాధించాలని అనుకుంటున్నామని, ఇది\nక్రితం సంవత్సరం కన్నా 45 శాతం ఎక్కువ అని తెలిపారు. గత సంవత్సరం 110 శాతం\nవృద్ధిని సాధించాము. ఈ ఏడాది అంత సాధ్యం కాకపోవచ్చు. అయితే 40-45 శాతం\nవృద్ధిని సాధించవచ్చు అని ఆయన అన్నారు.</font>', '2009-07-02 15:24:25', 0),
(13, 6, '<font class="UnicodeContent">నారా వారి ''బాణం''</font>', '<font class="UnicodeContent">సినీ రంగానికి వారసుల ప్రవేశం కొత్త కాదు.\nనాగార్జున తనయుడు నాగచైతన్య ''జోష్'' తోనూ, డి.సురేష్ బాబు తనయుడు రానా\n(రామానాయుడు) శేఖర్ కమ్ముల దర్శకత్వంలో రూపొందుతున్న ''లీడర్'' </font>', '<font class="UnicodeContent">చిత్రంతోనూ హీరోలుగా ఈ ఏడాదే ప్రేక్షకుల\nముందుకు రాబోతున్నారు. తాజాగా రాజకీయ వారసత్వం ఉన్న నారా రోహిత్ సైతం\nహీరోగా పరిచయం కాబోతున్నారు. తెలుగుదేశం అధినేత నారా చంద్రనాయుడు సోదరుడైన\nనారా రామ్మూర్తినాయుడి కుమారుడే రోహిత్. మహేష్ ను ''రాజకుమారుడు'', అల్లు\nఅర్జున్ ను ''గంగోత్రి'' చిత్రాల ద్వారా పరిచయం చేసిన ప్రముఖ నిర్మాత\nసి.అశ్వనీదత్ తన వైజయంతీ మూవీస్ పతాకంపై నారా రోహిత్ తొలి చిత్రాన్ని భారీ\nస్థాయిలో నిర్మించబోతున్నారు. ఈ చిత్రం ద్వారా దంతులూరి చైతన్య దర్శకుడిగా\nపరిచయం కానున్నారు. ఈ చిత్రానికి ''బాణం'' అనే టైటిల్ పరిశీలనలో ఉందని\nతెలుస్తోంది.<br>\n<br>\nరోహితి సరసన ఓ కొత్తమ్మాయిని వెండితెరకు పరిచయం చేయనున్నారు. ప్రస్తుతం\nనటీనటులు, సాంకేతిక నిపుణుల ఎంపిక జరుగుతోంది. ఈ నెలలోనే నందమూరి\nహీరోలందరి సమక్షంలో గ్రాండ్ గా ఈ చిత్ర ప్రారంభోత్సావాన్ని ఇదే నెలలో\nజరిపేందుకు ఏర్పాట్లు జరుగుతున్నాయి. ఈ చిత్రంతో పాటు ఎన్టీఆర్\nకథానాయకుడిగా మెహర్ రమేష్ దర్శకత్వంలో ఓ కొత్త చిత్రానికి అశ్వనీదత్ ఇటీవల\nపూజా కార్యక్రమాలు జరిపారు. సెప్టెంబర్ నుంచి ఆ చిత్రం రెగ్యులర్ షూటింగ్\nజరుగుతుంది.</font>', '2009-07-02 15:32:00', 0),
(14, 6, '<font class="UnicodeHeadline">100 డే ''హానీమూన్'' వద్దు!</font>', '<font class="UnicodeContent">న్యూఢిల్లీ: రెండోసారి అధికార పగ్గాలు\nచేపట్టిన ''ఉపా'' సంకీర్ణ సర్కార్ మంచి జోరుమీద కనిపిస్తోంది. కొత్త\nప్రభుత్వం కొలువుదీరిన వెంటనే 100 రోజుల్లో పరిపాలనను మెరిపిస్తామని\nప్రధానమంత్రి మన్మోహన్ సింగ్ జాతికి వాగ్దానం చేశారు. దీనికి అనుగుణంగా\nఆయన మంత్రివర్గ సహచరులు వారి వారి మంత్రిత్వ శాఖల</font>', '<font class="UnicodeContent">కింద చేపట్టబోయే అభివృద్ధి పథకాలు,\nసంస్కరణలను హడావిడిగా ప్రకటించేశారు. అయితే వినూత్నమైన, వినసొంపైన ఈ\nఆలోచనలపై విస్తృతంగా చర్చ జరగకుండా అమలు చేస్తే అవి ప్రతికూల పరిణామాలకు\nదారితీసే ప్రమాదం ఉందని ప్రజా విధాన నిపుణులు హెచ్చరిస్తున్నారు. విద్యా\nరంగంలో పరీక్షల విధానాన్ని ఆసాంతంగా సంస్కరించడం, ఉన్నత న్యాయ వ్యవస్థ\nపనితీరులో కనీవినీ ఎరుగనంతటి పారదర్శకత తీసుకురావడం, ప్రాజెక్ట్ ల\nనిర్మాణంలో పర్యావరణ క్లియరెన్స్ లను వేగిరపరచడం వంటి అనేక వినూత్నమైన\nఆలోచనలను మన్మోహన్ సింగ్ సహచరులు దేశ ప్రజల ముందు ఆవిష్కరించారు.<br>\n<br>\nఅయితే ఈ ఆలోచనలు, ప్రణాళికలలో అంతుబట్టని, సమాధానం తెలియని అనేక విషయాలు\nఉన్నాయి. వీటిపై సమాజంలోని అన్ని వర్గాలలో క్షుణ్ణంగా చర్చ జరగకుండా 100\nరోజుల డెడ్ లైన్ అంటూ ఆచరణలోకి తీసుకువస్తే అది అటు ప్రభుత్వానికి, ఇటు\nదేశానికి కూడా చేటు తీసుకురాగలవని విధాన నిపుణులు హెచ్చరిస్తున్నారు. 100\nరోజుల ప్రణాళికలను ఆవిష్కరించడంలో కేంద్ర మానవ వనరుల అభివృద్ధి శాఖ మంత్రి\nకపిల్ సిబాల్, న్యాయ శాఖ మంత్రి వీరప్ప మొయిలీ, పట్టణ అభివృద్ధి శాఖ\nమంత్రి జైపాల్ రెడ్డి పోటీ పడి మరీ ప్రెస్ కాన్ఫరెన్స్ లు నిర్వహించారు.\nపర్యావరణ శాఖ మంత్రి జైరామ్ రమేష్ కూడా మొదట్లో ఈ రేసులో చేరినా తర్వాత\nపక్కకు తప్పుకుని తమ మంత్రిత్వ శాఖ చేస్తున్న ప్రతిపాదనలు 100 రోజుల డెడ్\nలైన్ తో చేస్తున్నవి కాదని వివరణ ఇచ్చుకున్నారు.<br>\n<br>\n''నిజమే. కేంద్ర మంత్రులు కొందరు ప్రకటించిన ప్రతిపాదనలలో కొన్ని\nవిప్లవాత్మకమైనవి. మరికొన్ని ఆసక్తికరమైనవి. అయితే వాటిలో కొన్ని సవివరంగా\nలేవు. అలాంటి వాటిని 100 రోజుల లక్ష్యంగా పెట్టుకుని అమలు చేయడానికి\nప్రయత్నించ కూడదు. ప్రభుత్వం దీనికి తగినంత సమయం తీసుకుని ముందుకెళ్ళాలి''\nఅన్నారు ఢిల్లీలోని సెంటర్ ఫర్ పాలసీ రీసెర్చి సంస్థ అధ్యక్షుడు ప్రతాప్\nభాను మెహతా.</font>', '2009-07-02 15:33:07', 0),
(15, 6, '<font class="UnicodeHeadline">టొరంటో ''సూపర్ సింగర్''</font>', '<font class="UnicodeContent">టొరంటో : గ్రేటర్ టొరంటో తెలుగు సంఘం\nఆధ్వర్యంలో తానా - మా టీవీ సూపర్ సింగర్ పోటీలను శనివారం మిస్సిసాగాలో\nఘనంగా నిర్వహించారు. తొమ్మిది మంది పాల్గొన్న ఈ</font>', '<font class="UnicodeContent">పోటీల్లో విజేతలుగా ఎంపికైన ఇద్దరు షికాగోలో\nజరిగే తానా 17వ మహాసభల్లో నిర్వహించే ఫైనల్ పోటీల్లో పాల్గొంటారు. ఈ\nపోటీలకు న్యాయ నిర్ణేతగా ప్రముఖ కర్ణాటక సంగీత గాయని మంజూ శంకరనారాయణ్\nవ్యవహరించారు.<br>\n<br>\nచివరి వరకూ ఉత్కంఠగా జరిగిన ఈ పోటీల్లో విజేతలుగా సురేష్ నిట్టల, బార్ల\nధీరజ్ ఎంపికయ్యారు. ఈ కార్యక్రమంలో గ్రేటర్ టొరంటో తెలుగు సంఘం అధ్యక్షుడు\nచారి సామాంతపూడి, తానా ఉపాధ్యక్షుడు సూరపనేని లక్ష్మీనారాయణ, అబ్దుల్\nమునాఫ్, సుఖవాసి గంగాధర్, అరుణ్ కుమార్, వారణాసి రవి, జాహా అబ్దుల్,\nలక్ష్మీ వెల్లంకి, జ్యోతి సామాంతపూడి, వింధ్యా వారణాసి, మూల్పూరి మీనా,\nసూరపనేని హారిక తదితరులు పాల్గొన్నారు.</font><br>', '2009-07-02 15:34:34', 0);
INSERT INTO `cinema` (`id`, `type`, `heading`, `summary`, `description`, `insert_date`, `active`) VALUES
(16, 6, '<font class="UnicodeHeadline">జోరుగా కార్ల అమ్మకాలు</font>', '<font class="UnicodeContent">న్యూఢిల్లీ : దేశంలో కారు, దిచక్ర వాహన\nవిక్రయాలు ఊపందుకున్నాయి. వరుసగా నాలుగవ నెలలో స్వదేశీ కారు అమ్మకాల్లో\nవృద్ధిని సాధించింది. మే నెలలో 2.48 శాతం విక్రయాలు పెరిగాయి. కానీ\nప్రభుత్వం నుంచి ఆటో రంగానికి సహకారం అంతగా కనిపించడం లేదు. సొసైటీ ఆఫ్‌\nఇండియన్‌ ఆటో</font>', '<font class="UnicodeContent">మొబైల్‌ మ్యానుఫ్యాక్చర్స్‌(ఎస్‌ఐఎఎమ్‌)\nప్రకారం, మే నెలలో స్వదేశీ కారు అమ్మకాలు 1,10,745 యూనిట్ల నుంచి 1,13,490\nయూనిట్లకు పెరిగాయి. మే నెలలో మొత్తం ద్విచక్ర వాహన విక్రయాలు కూడా\n7,27,937 యూనిట్లతో 12.45 శాతం వృద్ధిని సాధించాయి. గత ఏడాది ఇదే సమయానికి\nద్విచక్ర వాహన విక్రయాలు 6,47,358 యూనిట్లు నమోదయ్యాయి. ద్విచక్ర వాహన\nఅమ్మకాలు గత ఏడాది ఇదే సమయానికి 5,13,209 యూనిట్ల నుంచి 5,76,541\nయూనిట్లతో 12.34 శాతం వృద్ధిని సాధించాయి. <br>\n<br>\nవృద్ధి బాటన నడుస్తున్నప్పటికీ ప్రభుత్వం సహకారం లేకపోవడం ఆటో పరిశ్రమలను\nనిరాశపరుస్తుందని ఎస్‌ఐఎఎమ్‌ తెలిపింది. గత మూడు, నాలుగు నెలల్లో వృద్ధిని\nపరిశీలించిన చూసినట్లయితే, ఉద్దీపన ప్యాకేజీల ప్రభావం ఉన్నట్లు\nకనిపిస్తోంది. ఈ వృద్ధి ఇలాగే కొనసాగాలంటే మరిన్ని ఉద్దీపన ప్యాకేజీల\nఅవసరం ఎంతైనా ఉందని ఎస్‌ఐఎఎమ్‌ సీనియర్‌ డైరెక్టర్‌ సుగాటో సేన్‌\nతెలిపారు. జూన్‌ నెలలో చూసినట్లయితే ప్రయాణికుల వాహనాల పరిస్థితి\nఅధ్వాన్నంగానే కనిపిస్తుందని ఆయన అన్నారు. ఈ ఏడాది మే నెలలో మొత్తం మొత్తం\nవాహన విక్రయాలు 8,53, 969 యూనిట్ల నుంచి రూ.9,29,596 యూనిట్లకు పెరిగి\n8.86 శాతం వృద్ధిని సాధించాయని ఎస్‌ఐఎఎమ్‌ వెల్లడించింది.<br>\n<br>\nమారుతీ సుజుకీ 57,315 యూనిట్ల నుంచి 62,878 యూనిట్లతో 9.71 శాతం వృద్ధిని\nసాధించింది. అలాగే ఇతర కంపెనీలను చూసినట్లయితే, హ్యుందాయ్‌ మోటార్‌ 24,506\nయూనిట్ల నుంచి 23,501 యూనిట్లతో 4.10 శాతం క్షీణించాయి. టాటా మోటార్స్‌\nవిక్రయాలు 14,228 యూనిట్ల నుంచి 12,838 యూనిట్లతో 9.77 శాతం తగ్గాయి.\nఆసక్తికరమైన విషయమేమిటంటే అమెరికాలో జనరల్‌ మోటార్స్‌ దివాళాను\nప్రకటించినప్పటికీ మే నెలల్లో విక్రయాలు 3,847 యూనిట్ల నుంచి 3,890\nయూనిట్లతో 1.18 శాతం వృద్ధిని సాధించాయి. మే నెలలో కారు ఎగుమతులు 42 శాతం\nవృద్ధిని సాధించాయి. స్వదేశీ విక్రయాలను చూసినట్లయితే 2.48 శాతం వృద్ధి\nనమోదు చేశాయి. </font>', '2009-07-02 15:37:10', 0),
(17, 6, '<font class="UnicodeHeadline">ఫ్లైటుకు మసాలా ఘాటు!</font>', '<font class="UnicodeContent">ముంబాయి : ఆహార పదార్థాల్లో మసాలా ఘాటు\nఅధికమైతే మన ముక్కుపుటాలు అదిరిపోతాయి. కళ్ళు గిర్రున తిరుగుతాయి. ఘాటు\nమరికాస్త ఎక్కువైతే దబ్బున కళ్ళు తిరిగి కింద పడతాం. అదే ఫ్లైటుకైతే ఫైర్\nఅలారం మోగించి అరిచి అల్లరి చేసేస్తుంది. ఆనక తనను గాల్లోంచి కిందికి\nదించి ఘాటును తొలగించేలా </font>', '<font class="UnicodeContent">చేస్తుంది. శనివారం నాడు సరిగ్గా ఇదే జరిగింది.<br>\n<br>\nఫ్రాంక్ ఫర్ట్ కు చెందిన విమానం శుక్రవారంనాడు ముంబాయి ఎయిర్ పోర్ట్ నుంచి\nటేకాఫ్ అవుతున్న సమయంలో ఒక్కసారిగా ఫైర్ అలారం గణగణమంటూ మోగింది. అలారం\nమోగడంతో ప్రయాణికులు ఒక్కసారిగా ఉలిక్కిపడ్డారు. భయాందోళనలకు గురయ్యారు.\nఅలారం హెచ్చరికలతో పైలట్ అప్పుడప్పుడే గాల్లోకి ఎగురుతున్న విమానాన్ని\nమళ్ళీ కిందికి దించాడు. అప్పుడు ఆ విమానంలో మొత్తం 235 మంది\nప్రయాణికులున్నారు.<br>\n<br>\nఇంతకీ అసలు విషయం ఏమంటే అదే విమానంలో ప్రయాణిస్తున్న వ్యక్తి\nతీసుకువెళుతున్న ఓ పొట్లంలో నుంచి ఘాటైన మసాలా వాసన వచ్చింది. ఆ వాసనను\nపసిగట్టిన విమానం ఒక్కసారిగా ఫైర్ అలారం మోగించింది. వెంటనే విమానాన్ని\nకిందికి దింపి తనిఖీలు నిర్వహించినప్పుడు మసాలా విషయం బయటపడింది. దీనితో\nప్రయాణికులంతా ఒక్కసారిగా ''హమ్మయ్య'' అని ఊపిరిపీల్చుకున్నారు.</font>', '2009-07-02 15:44:29', 0),
(18, 6, '<font class="UnicodeHeadline">చెత్తగా ఆడారు : అజర్‌</font>', '<font class="UnicodeContent">హైదరాబాద్‌: టి-20 వరల్డ్‌కప్‌ నుంచి భారత\r\nజట్టు వైదొలగడానికి చెత్త ఆటే కారణమని భారత క్రికెట్‌ మాజీ కెప్టెన్‌,\r\nలోక్‌సభ సభ్యుడు మహ్మద్‌ అజారుద్దీన్‌ అన్నారు. ట్రోఫీని నిలబెట్టుకునే\r\n </font>', '<font class="UnicodeContent">అర్ధంతరంగా నిష్ర్కమించడం అభిమానులను\nనిరాశపరిచిందన్నారు. సమష్టి వైఫల్యం వల్లే ధోనీ సేన పరాజయం పాలైందన్నారు.\nవరుస విజయాలతో అభిమానుల్లో కొత్త ఆశలు చిగురింప చేసిన టీమిండియా కనీసం\nసెమీస్‌కు కూడా చేరకపోవడం బాధించే విషయమాన్నారు. ఇంగ్లాండ్‌,\nవెస్టిండీస్‌లతో జరిగిన మ్యాచుల్లో భారత ఫీల్డింగ్‌ ఘోరంగా ఉందన్నారు.\nఇప్పటికైనా క్రికెట్‌ బోర్డు జట్టు వైఫల్యాలపై దృష్టి సారించాలని అజర్‌\nసూచించారు.</font>', '2009-07-02 15:45:44', 0),
(19, 1, '<font class="UnicodeContent">''అడవి'' రివ్యూ</font>', '<font class="UnicodeContent">ఇండియన్ సినిమా నడక మార్చిన దర్శకుడిగా రామ్\nగోపాల్ వర్మ నుంచి ఓ సినిమా వస్తోందంటే ఎదురుచూసే ప్రేక్షకులకు కొదవ లేదు.\nడిఫరెంట్ జనర్ సినిమాలు తీయడంలో స్పెషలిస్టుగా ఆయనకు పేరుంది. <br></font>', '<font class="UnicodeContent"> సైకలాజికల్ థ్రిల్లర్లు, అండవరల్డ్ గ్యాంగ్\nవార్ ఫేర్, రాజకీయాలు-నేరస్థుల సంబంధాలు..ఇలా ఎప్పటికప్పుడు వైవిధ్యమైన\nఇతివృత్తాలతో జనం ముందుకు వస్తుంటారు. అయితే ఇటీవల కాలంలో ఆయనకు సైతం\nబాక్సాఫీస్ వైఫల్యాలు తప్పడం లేదు. నలుగురూ నడిచిన బాటలోనే వర్మ నడిస్తే\nచూడాలని ఎవరనుకుంటారు? వర్మ అంటేనే క్రియేటివిటీకి మారుపేరు అని కదా..మరి\nఎక్కడ లోపం జరుగుతోంది? ఇంత తీరుబడిగా ఆలోచించేందుకు వర్మ సిద్దంగా\nఉన్నట్టు కనిపించదు. ఫ్యాక్టరీ బ్యానర్ నుంచి రోజుకో ప్రోడక్ట్ (సినిమా)\nఅందించాలనే లక్ష్యం మంచిదే కానీ...అందుకు అస్త్రశస్త్రాలు కావాలి కదా.\n''అనగనగా ఓ రాజు..ఆయనకు ఏడుగురు కొడుకులు...వేటకు వెళ్లి ఏడు చేపలు\nపట్టారు'' అనే కథనే వర్మ కూడా చెప్పదలిస్తే తెలివిమీరిన (తెలివిగల)\nప్రేక్షకుల చెవికెక్కుతుందా? అడవిలోకి ఉద్దేశపూర్వకంగానో, యాదృచ్ఛికంగానే\nవెళ్లిన కొందరు అనుమానాస్పద స్థితిలో ఒక్కొక్కరూ మృత్యువాత పడుతూ,\nదీనివెనుక ఓ మిస్టరీ ఉందని చూపించే ఫార్ములాకు హిమాలయాలంత పాత చరిత్ర\nఉందని వర్మకు చెప్పాలా? చెప్పినా చెప్పకపోయినా వర్మ సంధించిన ''అడవి'' కూడా\nఈ కోవలోనిదే. వర్మ సినిమా అంటే ఏదో ఒక ప్రత్యేకత ఉండాలి కదా అంటారా? ఉంది.\nఫారెస్ట్ లోని మర్టర్స్ మిస్టరీకి కారకులెవరనేది ఎవరికి తోచింది వారు\nఊహించుకోమని తెరదించేశారు. సీక్వెల్ ఆలోచన ఉందనే ఫీలర్లూ వదిలారు. రేపటి\nముచ్చటెందుకు కానీ నేటి ముచ్చట్లోకి ఓ సారి చూద్దాం...<br>\n<br>\nఫారెస్ట్ బ్యాక్ డ్రాప్ లో సినిమా షూటింగ్ కోసం ఓ చిత్రయూనిట్ దట్టమైన\nఅడువుల్లోకి అడుగుపెడుతుంది. ఆ టీమ్ లో పది మంది ఉంటారు. టాలీవుడ్ స్టార్\nహీరో శర్మన్ బాబు (గౌతమ్ రూడ్), క్రేజీ హీరోయిన్ ఆషా (ప్రియాంక కొఠారి),\nఅసిస్టెంట్ డైరెక్టర్ సుజన్ (నితిన్), అతని సన్నిహితురాలు సమీరా (రసిక),\nనిర్మాత మూర్తి (ఇష్రత్ అలి), దర్శకుడు జె.జె. (హార్వే), స్పాట్ బాయ్\n(ఇస్తియాక్), యాక్షన్ డైరెక్టర్ రాఖా (రవికాలే), కెమెరామన్ శేఖర్ ఈ టీమ్\nలో ఉంటారు. అడవిలో గైడ్ గా సేతు (జాయ్) అనే వ్యక్తి వీరితో కలుస్తాడు.\nశర్మన్ బాబు తానో పెద్ద హీరో అనే గర్వంతో టీమ్ సభ్యులతో దురుసుగా\nప్రవర్తిస్తుంటాడు. మరోవైపు ఆషాను సుజన్ ప్రేమిస్తుంటాడు. ఒకరోజు అందరూ\nసేతుతో కలిసి డీప్ ఫారెస్ట్ లోకి వెళ్తారు. ఆ రోజు రాత్రి ఆకాశం నుంచి ఏదో\nవస్తువు అడవుల్లోకి జారిపడుతుంది. అది తోకచుక్క కావచ్చని అంతా అనుకుంటారు.\nఏదో కొత్త అరుపు వినిపించడంతో ఆ వివరం కనుక్కునేందుకు వెళ్లిన సేతు శవమై\nతేలుతాడు. దీంతో అందరూ భయంతో వణికి పోతారు. ఆ హత్య చేసింది మనిషా? మృగమా?\nమానవాతీత శక్తా? అనేది మిస్టరీ అవుతోంది. ఆ తర్వాత క్రమంలో నిర్మాత,\nదర్శకుడు, స్పాట్ బాయ్ ఇలా...ఒక్కొక్కరుగా ఆ అజ్ఞాత శక్తి చేతిలో\nహతమవుతారు. చివరకు ఇద్దరే మిగులుతారు. ఆ హత్యలు చేసిన అజ్ఞాత శ(వ్య)క్తి\nఎవరనే మిస్టరీ మాత్రం ఎవరికి తోచింది వారు ఊహించుకోవాల్సిందే. ఎందుకంటే\nవర్మ ముగింపు ఇవ్వలేదు కాబట్టి.</font>', '2009-08-10 13:18:10', 0),
(21, 1, 'వైవిధ్యం కోసం శర్వానంద్ ''ప్రస్థానం''', 'వి.ఆర్.సి.మీడియా &amp; ఎంటర్టైన్మెంట్స్ పతాకం పై రూపొందుతున్న చిత్రం\n''ప్రస్థానం''. వెన్నెల చిత్రం ద్వారా పరిచయమైన దర్శకుడు దేవా కట్టా\nరూపొందిస్తున్న ఈ చిత్రం మూడో', 'షెడ్యూల్ ఆగష్టు 16 నుండీ మొదలు కాబోతోంది. గమ్యం చిత్రంతో మంచి విజయాన్ని\nఅందుకొని, రాజు మహారాజు చిత్రంతో ఫ్యామిలీ ఆడియెన్స్ కు కూడూ చేరువైన\nశర్వానంద్ కథానాయకుడుగా నటిస్తున్నారు. వెన్నెల చిత్రంలో శర్వానంద్ ను\nభిన్నమైన కోణంలో చూపించిన దేవా ఈ చిత్రంలో ఎలా చూపించబోతున్నాడన్నది\nఆశక్తికరాంశం. ఇందులో ''డైలాగ్ కింగ్'' సాయి కుమార్ మునుపెన్నడూ చేయనటువంటి\nవైవిధ్యమైన పాత్రను పోషిస్తన్నట్టు తెలిసింది.<br><br> ఈ మధ్యే విడుదల\nచేసిన చిత్రాలకు మంచి స్పందన లభిస్తోంది. ఇందులో శర్వానంద్ డిఫరెంట్ గెటప్\nతో కనిపిస్తున్నారు. యాంగ్రీ యంగ్ మ్యాన్ తరహా పాత్రలో నటిస్తున్నట్టు\nతెలిసింది. ''గాయం'' చిత్రంలో జగపతిబాబు పాత్ర తరహాలో వుంటుందన్న వార్తలు\nవినిపిస్తున్నాయి. ఇందులో శర్వానంద్ కు జోడీగా ఢీల్లీ భామ రూబీ పరిహార్\nకథానాయికగా నటిస్తోంది. త్వరలో విడుదల కాబోతున్న స్నేహగీతం చిత్రంలో\nనటించిన సందీప్ కిషన్ ఓ ముఖ్యభూమికను పోషిస్తున్నారు. ''వెన్నెల'' కిషోర్,\nరవిప్రకాష్, సురేఖా వాణి, జయప్రకాష్ రెడ్డి, జీవా లు ప్రధాన పాక్రలు\nపోషిస్తున్నారు. ''వెన్నెల'' ఫేం మహేష్ శంకర్ చిత్రానికి సంగీతాన్ని\nఅందిస్తున్నారు.', '2009-08-10 16:18:40', 0),
(23, 1, 'ఎన్టీఆర్ మందు కొట్టే..?', 'హైదరాబాద్: జూనియర్ ఎన్టీఆర్ కీ ఏక్సిడెంట్ కావటానికి గంటముందు మందు\nపార్టీలో పాల్గొన్నాడంటూ అన్ని ఛానెల్స్ వారు వార్తలు ప్రసారం\nచేస్తున్నారు. ఆ వార్తకు బలం', 'చేకూర్చటానికి ఓ వీడియో క్లింప్పింగ్ ని సైతం ప్రసారం చేస్తున్నారు. దాంతో\nఎన్టీఆర్ ఏక్సిడెంట్ కి కారణం ఫుల్ గా త్రాగి డ్రైవ్ చేయటమేనని మరో వివాదం\nమొదలైంది.తాజాగా ఇంటర్నెట్లో దొరికిన ఓ వీడియో క్లిప్పింగ్ ఆధారంగా టీవీ\nఛానెల్స్ వారు ఈ విధమైన నిర్ధారణకొచ్చారు. సెల్ ఫోన్ లో దొరికిన ఈ\nక్లిప్పింగ్స్ లో ఎన్టీఆర్ రాలిపోయే పువ్వా నీకు రాగాలెందుకే అంటూ జోరుగా\nపాట అందుకున్నారు. అతనితో పాటు రాజీవ్ కనకాల,బబ్లు,రాజా వంటి అతని\nసన్నిహితులు ఉన్నారు. ఈ మందుపార్టీని ఉగాదికి తమ ఇంటికి వెళ్తున్న\nసందర్భంగా ఉషారుగా చేసుకున్నట్లు చెప్తున్నారు.<br><br> అయితే పోలీసులు ఈ\nదిసగా కేసు నమేదు చేయకపోవటం వల్లే దర్యాప్తు జరపలేదని అంటున్నారు. ఇక ఈ\nవీడియో క్లిప్పింగ్ ని కరెక్టే అనేందుకు అంతకుముందు ఏక్సిడెంట్ రోజు చూపిన\nక్లిప్పింగ్స్ చూపుతూ అందులో ఎన్టీఆర్ వేసుకున్న డ్రస్ ని ఈ కొత్త క్లిప్\nలో ఎన్టీఆర్ డ్రస్ తో పోల్చుతున్నారు. రెండు ఒకటే అని నిర్ధారణ చేసి\nఎన్టీఆర్ త్రాగే డ్రైవ్ చేసాడని నిర్ధారణ చేసారు. అంతేగాకుండా సూర్యాపేట\nఎస్సై వివరణ తీసుకుని మరీ ఈ విషయాన్ని ధృవీకరించే ప్రయత్నం చేసారు. అయితే\nఆ వీడియో క్లిప్పింగ్ సెల్ ఫోన్ తో తీసినది కావటం విశేషం. అంతేగాక ఆ\nక్లిప్ లో కనపడుపతున్న పార్టీ ఆ రోజుది కాదని అతని స్నేహితులు\nఖండిస్తున్నారు. ఇక ఇవన్నీ ఇలా ఉంటే రీసెంట్ గా అతని వద్ద గొడవపడి మానేసిన\nమేనేజర్ సుకుమార్ ఈ క్లిప్స్ ని నెట్ లో పెట్టాడని అంతటా వినపడటం విశేషం.', '2009-08-10 16:27:09', 0);

-- --------------------------------------------------------

--
-- Table structure for table `cinema_cat`
--

DROP TABLE IF EXISTS `cinema_cat`;
CREATE TABLE IF NOT EXISTS `cinema_cat` (
  `id` int(10) NOT NULL auto_increment,
  `cinema_type` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=7 ;

--
-- Dumping data for table `cinema_cat`
--

INSERT INTO `cinema_cat` (`id`, `cinema_type`, `active`) VALUES
(1, 'సినీ వార్తలు ', 0),
(2, 'సినీ పుకార్లు', 0),
(3, 'మూవీ రివ్యూస్ ', 0),
(4, 'మూవీ షెడ్యుల్ ', 0),
(5, 'ఇంటర్వ్యూస్ ', 0),
(6, 'తెర చాటు ', 0);

-- --------------------------------------------------------

--
-- Table structure for table `gallery_categeory`
--

DROP TABLE IF EXISTS `gallery_categeory`;
CREATE TABLE IF NOT EXISTS `gallery_categeory` (
  `id` int(20) NOT NULL auto_increment,
  `catname` varchar(200) character set utf8 collate utf8_unicode_ci NOT NULL,
  `parentid` int(20) NOT NULL,
  `active` int(10) NOT NULL,
  `update_date` timestamp NOT NULL default CURRENT_TIMESTAMP on update CURRENT_TIMESTAMP,
  PRIMARY KEY  (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=20 ;

--
-- Dumping data for table `gallery_categeory`
--

INSERT INTO `gallery_categeory` (`id`, `catname`, `parentid`, `active`, `update_date`) VALUES
(11, 'rajakeeyalu', 0, 1, '2009-09-03 10:35:01'),
(12, 'taramanulu<br><br>', 0, 1, '2009-09-03 10:35:06'),
(13, 'cinemalu', 0, 1, '2009-09-03 10:35:10'),
(14, 'taralu', 0, 1, '2009-09-03 10:35:14'),
(15, 'chandra babu<br>', 11, 0, '2009-09-03 10:22:30'),
(17, 'ys', 11, 0, '2009-09-03 10:22:43'),
(18, 'nenu', 11, 0, '2009-09-03 10:22:49'),
(19, 'nuvvu', 11, 0, '2009-09-03 10:22:56');

-- --------------------------------------------------------

--
-- Table structure for table `gallery_images`
--

DROP TABLE IF EXISTS `gallery_images`;
CREATE TABLE IF NOT EXISTS `gallery_images` (
  `id` int(20) NOT NULL auto_increment,
  `title` varchar(200) character set utf8 collate utf8_unicode_ci NOT NULL,
  `parentid` int(20) NOT NULL,
  `active` int(10) NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `gallery_images`
--

INSERT INTO `gallery_images` (`id`, `title`, `parentid`, `active`) VALUES
(1, 'hello malli', 2, 0),
(2, 'hello malli', 2, 0),
(3, 'hello malli', 2, 0),
(4, 'hello malli', 2, 0);

-- --------------------------------------------------------

--
-- Table structure for table `greetings`
--

DROP TABLE IF EXISTS `greetings`;
CREATE TABLE IF NOT EXISTS `greetings` (
  `id` int(10) NOT NULL auto_increment,
  `type` int(10) NOT NULL,
  `name` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `summery` text character set utf8 collate utf8_unicode_ci NOT NULL,
  `insert_date` timestamp NOT NULL default CURRENT_TIMESTAMP,
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=8 ;

--
-- Dumping data for table `greetings`
--

INSERT INTO `greetings` (`id`, `type`, `name`, `summery`, `insert_date`, `active`) VALUES
(1, 1, 'జన్మదిన శుభాకాంక్షలు ... ', ' చుక్కల్లో చంద్రుదివ్  నువ్వు . చుట్టూ  చుక్కలున్న  రాలిపోయే  ఈ  చుక్కకోసం  ఎందుకురా  పరుగు  తీస్తావు ....', '2009-08-14 12:41:32', 1),
(2, 2, 'ఐ లవ్ యు', '&nbsp;ఐయామ్&nbsp; సార్చింగ్&nbsp; అండ్&nbsp; వెయిటింగ్&nbsp; ఫర్&nbsp; యు', '2009-08-14 13:14:49', 0),
(3, 1, 'పుట్టిన రోజు శుభాకాంక్షలు <br>', 'పుట్టిన రోజు వేడుకను మల్లి మల్లి జరుపుకోవాలని కోరుకుంటూ .... ఈ చిన్ని కార్డ్', '2009-08-14 16:43:39', 0),
(4, 1, 'ఐ మిస్ యు <br>', 'ఇన్&nbsp; ది&nbsp; ఫ్లవర్&nbsp; మై&nbsp; రోజ్&nbsp; ఇస్&nbsp; యు ,<br>ఇన్&nbsp; డైమెండ్&nbsp; మై&nbsp; కోహినూర్&nbsp; ఇస్&nbsp; యు ,<br>ఇన్&nbsp; ది&nbsp; స్కి&nbsp; మై&nbsp; మూన్&nbsp; ఇస్&nbsp; యు', '2009-08-15 12:44:13', 0),
(5, 12, 'ఐ మిస్ యు <br>', 'ఇన్ ది ఫ్లవర్ మై&nbsp; రోజ్&nbsp; ఇస్ యు ,<br>ఇన్ ది&nbsp; డైమెండ్&nbsp; మై&nbsp; కోహినూర్&nbsp; ఇస్&nbsp; యు<br>ఇన్&nbsp; ది&nbsp; స్కి&nbsp; మై&nbsp; మూన్&nbsp; ఇస్ యు ,<br>ఐ యాం&nbsp; ఓన్లీ బాడీ&nbsp; మై&nbsp; హార్ట్ ఇస్&nbsp; యు ,', '2009-08-15 12:52:19', 0),
(6, 12, '  I మిస్&nbsp; యు&nbsp; సో&nbsp; ముచ్ ', 'డు యు&nbsp; క్నౌ, వాట్&nbsp; ఐ&nbsp; సే, వాట్&nbsp; ఐ&nbsp; థింక్ , వాట్&nbsp; ఐ&nbsp; ఫీల్ , వాట్&nbsp; ఐ&nbsp; థింక్ , వాట్&nbsp; ఐ&nbsp; విష్ , యు&nbsp; వాంట్&nbsp; తో&nbsp; క్నౌ ? I మిస్&nbsp; యు&nbsp; సో&nbsp; ముచ్ <br>', '2009-08-15 13:29:01', 0),
(7, 10, 'ఉగాది శుభాకాంక్షలు', 'విష్ యు అ హ్యాపీ ఉగాది ', '2009-08-15 15:07:01', 0);

-- --------------------------------------------------------

--
-- Table structure for table `greeting_cat`
--

DROP TABLE IF EXISTS `greeting_cat`;
CREATE TABLE IF NOT EXISTS `greeting_cat` (
  `id` int(10) NOT NULL auto_increment,
  `gree_cat` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=16 ;

--
-- Dumping data for table `greeting_cat`
--

INSERT INTO `greeting_cat` (`id`, `gree_cat`, `active`) VALUES
(1, 'పుట్టినరోజు', 0),
(2, 'ప్రేమ', 0),
(3, 'మథర్స్ డే', 0),
(4, 'స్నేహితుల రోజు', 0),
(5, 'గాంధీ జయంతి', 0),
(6, 'పెళ్లి రోజు', 0),
(7, 'స్వాతంత్ర్య దినోత్సవం', 0),
(8, 'ధన్యవాదాలు ', 0),
(9, 'నూతన సంవత్సరం', 0),
(10, 'పండుగలు', 0),
(11, 'అల్ ది బెస్ట్ ', 0),
(12, 'మిస్ యు', 0),
(13, 'క్షమించు(సారీ)', 0),
(14, 'సుస్వాగతం', 0),
(15, 'అభినందనలు', 0);

-- --------------------------------------------------------

--
-- Table structure for table `ipaddress`
--

DROP TABLE IF EXISTS `ipaddress`;
CREATE TABLE IF NOT EXISTS `ipaddress` (
  `id` int(10) NOT NULL auto_increment,
  `pollid` int(10) NOT NULL,
  `ipadress` varchar(200) NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=4 ;

--
-- Dumping data for table `ipaddress`
--

INSERT INTO `ipaddress` (`id`, `pollid`, `ipadress`) VALUES
(2, 1, '127.0.0.1'),
(3, 2, '127.0.0.1');

-- --------------------------------------------------------

--
-- Table structure for table `mahila`
--

DROP TABLE IF EXISTS `mahila`;
CREATE TABLE IF NOT EXISTS `mahila` (
  `id` int(10) NOT NULL auto_increment,
  `cat_id` int(10) NOT NULL,
  `heading` varchar(150) character set utf8 collate utf8_unicode_ci NOT NULL,
  `summary` text character set utf8 collate utf8_unicode_ci NOT NULL,
  `description` text character set utf8 collate utf8_unicode_ci NOT NULL,
  `insert_date` timestamp NOT NULL default CURRENT_TIMESTAMP,
  `homepage` int(1) NOT NULL default '0',
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=43 ;

--
-- Dumping data for table `mahila`
--

INSERT INTO `mahila` (`id`, `cat_id`, `heading`, `summary`, `description`, `insert_date`, `homepage`, `active`) VALUES
(40, 9, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', 'వర్షం లేదా వాన ఆకాశంలోని మేఘాల నుండి భూతలం పైకి నీటి బిందువుల రూపంలో కురిసే ఒక రకమైన అవపాతం. ఆకాశం నుండి కురిసిన వర్షమంతా భూమికి చేరదు. కొంత శాతం వర్షం పొడి గాలి గుండా పడుతుంటూనే గాలిలో ఆవిరైపోతుంది. కురిసిన వర్షం మొత్తం భూమికి చేరకపోవటాన్ని విర్గా అంటారు. ఈ ప్రక్రియ తరచూ ఉష్ణోగ్రత హెచ్చుగా, వాతావరణం పొడిగా ఉండే ఎడారి ప్రాంతాలలో కనిపిస్తుంది. వర్షం ఎలా సంభవిస్తుంది మరియు ఎలా కురుస్తుంది అన్న వాటికి శాస్త్రీయ వివరణను బెర్గెరాన్ ప్రక్రియ అంటారు.\r\n\r\nజలచక్రములో వర్షం ప్రధాన పాత్ర పోషిస్తుంది. సముద్రాల నుండి నీరు ఆవిరై, ఆ తేమ తిరిగి ఆకాశములో ధ్రవీభవించి బుడగలలాగా ఏర్పడిన అవపాతము ఆకాశానికి తేలుతుంది. ఆ అవపాతము వర్షముగా కురుస్తుంది. వర్షము పడిన అవపాతాన్ని తిరిగి సముద్రానికి చేర్చి నదులు ఈ చక్రాన్ని పూర్తి చేస్తాయి. మొక్కలు పీల్చుకున్న నీటిని శ్వాస క్రియలో ఆవిరిగా వాతావరణంలోకి వదులుతాయి. అలా వదిలిన ఆవిరి ఇతర నీటి అణువులను చేరి నీటి బిందువులుగా యేర్పడతాయి. సాధారంగా వర్షాన్ని అవపాత పరిమాణం మరియు అవపాతానికి కారణం అన్న రెండు అంశాలతో వర్గీకరిస్తారు.\r\n\r\nఅవపాతం, అందునా వర్షం వ్యవసాయన్ని చాలా ప్రభావితం చేస్తుంది. అన్ని మొక్కలకూ జీవించటానికి కొంతైనా నీరు అవసరం. వర్షం అత్యంత సులువైన నీరు అందజేయు పద్ధతి కాబట్టి, ఇది వ్యవసాయానికి చాల ఉపయోగకరమైనది. సాధారణంగా ఒక క్రమ పద్ధతిలో తరచూ పడే వర్షాలు మొక్కలు ఆరోగ్యముగా పెరగటానికి అవసరం కానీ అతివృష్టి, అనావృష్టి రెండూ పంటలకు ముప్పును కలుగజేస్తాయి. అన్ని దేశాలలో వ్యవసాయం ఎంతోకొంత వరకైనా వర్షంపై ఆధారపడుతుంది. భారతీయ వ్యవసాయ రంగము వర్షంపై భారీగా ఆధారపడి ఉన్నది. ముఖ్యంగా పత్తి, వరి, నూనెదినుసులు మరియు ముతక ధాన్యం పంటలు అతి ఎక్కువగా వర్షంపై ఆధారపడుతున్నవి. ఋతుపవనాలు కొన్ని రోజులు ఆలస్యమైనా, అది దేశ ఆర్ధికరంగాన్ని విపరీతంగా దెబ్బతీస్తుంది.', '2009-08-24 15:53:29', 0, 1),
(39, 9, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '2009-08-24 15:53:29', 0, 1),
(38, 9, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '2009-08-24 11:44:31', 1, 1),
(37, 9, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '2009-08-24 11:44:31', 0, 1),
(36, 9, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '', '2009-08-24 11:44:02', 0, 1),
(35, 2, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '2009-08-24 11:33:54', 0, 1),
(1, 0, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం', '2009-08-24 11:14:46', 0, 1),
(34, 2, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '', '2009-08-24 11:33:54', 1, 1),
(33, 1, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '', '2009-08-24 11:14:32', 0, 1),
(31, 1, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం', '2009-08-22 19:33:55', 0, 1),
(32, 1, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం', '2009-08-22 19:33:55', 1, 1),
(41, 3, 'ముక్కుపుడక', 'ముక్కుపుడక అంటే మహిళలకు ఎంత మక్కువో తెలియాలంటే పురాణాలలోని ఎన్నో', '<p>ముక్కుపుడక అంటే మహిళలకు ఎంత మక్కువో తెలియాలంటే పురాణాలలోని ఎన్నో ఉదాహరణలు ఇవ్వచ్చు. <a href="http://te.wikipedia.org/wiki/%E0%B0%AD%E0%B0%BE%E0%B0%AE%E0%B0%BE%E0%B0%95%E0%B0%B2%E0%B0%BE%E0%B0%AA%E0%B0%82" title="భామాకలాపం" class="mw-redirect">భామాకలాపంలో</a>\nఒకసారి సత్యభామ చెలికత్తెను శ్రీకృష్ణుని వద్దకు రాయబారం కోసం\nవెళ్ళమంటుంది. ఎన్ని లంచాలు ఇస్తానన్నా, ఎన్ని నగలు ఇస్తానన్నా\nవెళ్లనంటుంది. విసిగిన సత్య చివరకు అసలు నీకేం కావాలో చెప్పవే అని అడిగితే\nసత్యభామ ముక్కున ఉన్న ముక్కెర కావాలంటుంది. అది ఇవ్వగానే లంకెబెందెలు\nదొరికినంత సంతోషమ్గో శ్రీకృష్ణుని వద్దకు వెళ్ళి రాయబారం నడుపుతుంది.</p>\n<p>హిందూ దేవతలు అందరికీ ముక్కెర తప్పకుండా ఉంటుంది. బెజవాడ కృష్ణానది పొంగి కనకదుర్గమ్మ ముక్కెరను తాకితే భూమి మీద ఎవ్వరూ మిగలరని <a href="http://te.wikipedia.org/wiki/%E0%B0%AA%E0%B1%8B%E0%B0%A4%E0%B1%81%E0%B0%B2%E0%B1%82%E0%B0%B0%E0%B0%BF_%E0%B0%B5%E0%B1%80%E0%B0%B0%E0%B0%AC%E0%B1%8D%E0%B0%B0%E0%B0%B9%E0%B1%8D%E0%B0%AE%E0%B1%87%E0%B0%82%E0%B0%A6%E0%B1%8D%E0%B0%B0%E0%B0%B8%E0%B1%8D%E0%B0%B5%E0%B0%BE%E0%B0%AE%E0%B0%BF" title="పోతులూరి వీరబ్రహ్మేంద్రస్వామి">పోతులూరి వీరబ్రహ్మేంద్రస్వామి</a> గారు కాలజ్ఞానంలో చెబుతారు.</p>', '2009-08-31 13:15:54', 1, 0),
(42, 7, 'బ్యుటి &amp; కెరీర్ <br>', '<b>ఈద్ గాహ్</b> లేదా <b>ఈద్గాహ్</b> ఒక గాలి బయట మైదాన స్థలంలోని <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B8%E0%B1%8D%E0%B0%9C%E0%B0%BF%E0%B0%A6%E0%B1%8D" title="మస్జిద్">మస్జిద్</a>, సాధారణంగా ఇది ', '<p><b>ఈద్ గాహ్</b> లేదా <b>ఈద్గాహ్</b> ఒక గాలి బయట మైదాన స్థలంలోని <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B8%E0%B1%8D%E0%B0%9C%E0%B0%BF%E0%B0%A6%E0%B1%8D" title="మస్జిద్">మస్జిద్</a>, సాధారణంగా ఇది ఊరి బయట వుంటుంది. దీనిని ఈద్ (పండుగ), గాహ్ (ప్రదేశం), ఈద్ సమయాన <a href="http://te.wikipedia.org/wiki/%E0%B0%B8%E0%B0%B2%E0%B0%BE%E0%B0%B9%E0%B1%8D" title="సలాహ్" class="mw-redirect">సలాహ్</a> (నమాజు) లేదా ఈద్ నమాజ్ చేయుటకు ఉపయోగిస్తారు.<sup id="cite_ref-0" class="reference"><a href="http://te.wikipedia.org/wiki/%E0%B0%88%E0%B0%A6%E0%B1%8D%E0%B0%97%E0%B0%BE%E0%B0%B9%E0%B1%8D#cite_note-0">[1]</a></sup></p>\n<p><a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B9%E0%B0%AE%E0%B1%8D%E0%B0%AE%E0%B0%A6%E0%B1%81_%E0%B0%AA%E0%B1%8D%E0%B0%B0%E0%B0%B5%E0%B0%95%E0%B1%8D%E0%B0%A4" title="మహమ్మదు ప్రవక్త" class="mw-redirect">మహమ్మదు ప్రవక్త</a> దీనిని ఆచరణలోకి తీసుకు వచ్చారు.<sup>sawa</sup> ఈద్ నమాజ్ ఊరి బయట చదివే రివాజు. ఈద్ నమాజ్ ఊరి బయట చదవడం <a href="http://te.wikipedia.org/wiki/%E0%B0%B8%E0%B1%81%E0%B0%A8%E0%B1%8D%E0%B0%A8%E0%B0%B9%E0%B1%8D" title="సున్నహ్">సున్నహ్</a> కూడానూ.<sup id="cite_ref-1" class="reference"><a href="http://te.wikipedia.org/wiki/%E0%B0%88%E0%B0%A6%E0%B1%8D%E0%B0%97%E0%B0%BE%E0%B0%B9%E0%B1%8D#cite_note-1">[2]</a></sup></p>\n<p>ప్రప్రథమ ఈద్ గాహ్ <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%A6%E0%B1%80%E0%B0%A8%E0%B0%BE" title="మదీనా">మదీనా</a> నగరపు పొలిమేరల్లో యుండేది, ఇది <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B8%E0%B1%8D%E0%B0%9C%E0%B0%BF%E0%B0%A6%E0%B1%8D-%E0%B0%8E-%E0%B0%A8%E0%B0%AC%E0%B0%B5%E0%B0%BF" title="మస్జిద్-ఎ-నబవి" class="mw-redirect">మస్జిద్-ఎ-నబవి</a> నుండి దాదాపు 1000 అంగల దూరంలో వుండేది.<sup id="cite_ref-2" class="reference"><a href="http://te.wikipedia.org/wiki/%E0%B0%88%E0%B0%A6%E0%B1%8D%E0%B0%97%E0%B0%BE%E0%B0%B9%E0%B1%8D#cite_note-2">[3]</a></sup><sup>,</sup><sup id="cite_ref-3" class="reference"><a href="http://te.wikipedia.org/wiki/%E0%B0%88%E0%B0%A6%E0%B1%8D%E0%B0%97%E0%B0%BE%E0%B0%B9%E0%B1%8D#cite_note-3">[4]</a></sup></p>\n<p>సంవత్సరంలో రెండు ప్రముఖ పండుగలైన <a href="http://te.wikipedia.org/wiki/%E0%B0%B0%E0%B0%82%E0%B0%9C%E0%B0%BE%E0%B0%A8%E0%B1%8D" title="రంజాన్">రంజాన్</a> మరియు <a href="http://te.wikipedia.org/wiki/%E0%B0%AC%E0%B0%95%E0%B1%8D%E0%B0%B0%E0%B1%80%E0%B0%A6%E0%B1%81" title="బక్రీదు" class="mw-redirect">బక్రీదు</a>\nల సామూహిక నమాజు ఈ ఈద్‌గాహ్ లో ఆచరించబడుతుంది. ఆంధ్రప్రదేశ్ లోని\nగ్రామాలలో వీటినే "నమాజు కట్ట" అని కూడా వ్యవహరిస్తూ వుంటారు. పండుగలు\nకాని సమయాలలో ఈ ఈద్గాహ్ ను ఖాళీగా వుంచడమో లేక ధార్మిక కార్యక్రమాల\nఉపయోగానికో ఉపయోగిస్తుంటారు.</p>\n<p>పండుగల రోజున ఊరినుండి ఈద్గాహ్ కు బయలుదేరే ముస్లిం సమూహం <a href="http://te.wikipedia.org/wiki/%E0%B0%85%E0%B0%B2%E0%B1%8D%E0%B0%B2%E0%B0%BE%E0%B0%B9%E0%B1%8D" title="అల్లాహ్">అల్లాహ్</a>\nస్తోత్రములు "అల్లాహు అక్బర్, అల్లాహు అక్బర్, లాఇలాహ ఇల్లల్లాహు అల్లాహు\nఅక్బర్, అల్లాహు అక్బర్, వలిల్లాహిల్ హమ్ద్" (అల్లాహ్ ఘనమైన వాడు, ఒక్కడే\nదేవుడు, అతడే అల్లాహ్, మేమంతా నీనామమే కీర్తిస్తాము) అని పలుకుతూ\nబయలుదేరి, ఈద్గాహ్ కు చేరేంతవరకూ పఠిస్తూనే వుంటారు.</p>', '2009-08-31 13:22:28', 1, 0);

-- --------------------------------------------------------

--
-- Table structure for table `mahila_cat`
--

DROP TABLE IF EXISTS `mahila_cat`;
CREATE TABLE IF NOT EXISTS `mahila_cat` (
  `id` int(10) NOT NULL auto_increment,
  `cat_name` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=12 ;

--
-- Dumping data for table `mahila_cat`
--

INSERT INTO `mahila_cat` (`id`, `cat_name`, `active`) VALUES
(1, 'ఆడ వాళ్ళ ప్రత్యేకం', 1),
(2, 'హోం & కెరీర్', 0),
(3, 'ఫ్యాషన్', 0),
(4, 'యోగ', 0),
(5, 'డైట్ & హెల్త్', 0),
(6, 'మేహెంది', 0),
(7, 'బ్యూటీ  కెరీర్ ', 0),
(8, 'ఫుడ్', 0);

-- --------------------------------------------------------

--
-- Table structure for table `more`
--

DROP TABLE IF EXISTS `more`;
CREATE TABLE IF NOT EXISTS `more` (
  `id` int(10) NOT NULL auto_increment,
  `matter` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=41 ;

--
-- Dumping data for table `more`
--

INSERT INTO `more` (`id`, `matter`, `active`) VALUES
(1, 'మరిన్ని ..', 0),
(2, 'ఇంకా చదవండి ', 0),
(3, 'హొమ్', 0),
(4, 'వార్తలు', 0),
(5, 'సినిమా ', 0),
(6, 'వీడియో', 0),
(7, 'గ్యాలరీ ', 0),
(8, 'గ్రీటింగ్స్ ', 0),
(9, 'మహిళ', 0),
(10, 'సాహితి ', 0),
(11, 'రాజికీయాలు', 0),
(12, 'క్రీడలు ', 0),
(13, 'టాక్ అఫ్ టుడే', 0),
(14, 'ఫోటోగ్యాలరీ ', 0),
(15, 'టాప్ వ్యూ ', 0),
(16, 'టాప్ రేటెడ్', 0),
(17, 'మీ అభిప్రాయం', 0),
(18, 'వీడియోస్', 0),
(19, 'అవును', 0),
(20, ' కాదు', 0),
(21, 'తెలియదు', 0),
(22, 'ఇన్వైట్ ఫ్రెండ్స్ వయా ఇ-మెయిల్ ', 0),
(23, 'ఇది నిజం', 0),
(24, 'ముఖ్యమైన  గ్రీటింగ్స్ ', 0),
(25, 'మునుపటి పేజి', 0),
(26, 'మిత్రునికి పంపించు', 0),
(27, 'సంబంధిత సంగతులు', 0),
(28, 'మీ  పేరు', 0),
(29, 'మిత్రుని ఈమెయిలు ', 0),
(30, 'ఇవి కూడా చదవండి', 0),
(31, 'వార్తల పోల్ ', 0),
(32, 'సినిమా పోల్', 0),
(33, 'లేటెస్ట్ వీడియోస్', 0),
(34, 'హాట్  వీడియోస్', 0),
(35, 'టాప్  వీడియోస్', 0),
(36, 'మొత్తం వీడియోస్', 0),
(37, 'రేటింగ్', 0),
(38, 'గ్యాలరీ మెను', 0),
(39, 'మీ ఈమెయిలు', 0),
(40, 'మిత్రుని పేరు', 0);

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

DROP TABLE IF EXISTS `news`;
CREATE TABLE IF NOT EXISTS `news` (
  `id` int(10) NOT NULL auto_increment,
  `type` varchar(50) NOT NULL,
  `heading` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `summary` text character set utf8 collate utf8_unicode_ci NOT NULL,
  `description` text character set utf8 collate utf8_unicode_ci NOT NULL,
  `insert_date` timestamp NOT NULL default CURRENT_TIMESTAMP,
  `breking_news` int(1) NOT NULL default '0',
  `active` int(1) NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=58 ;

--
-- Dumping data for table `news`
--

INSERT INTO `news` (`id`, `type`, `heading`, `summary`, `description`, `insert_date`, `breking_news`, `active`) VALUES
(32, '2', '''ఈల'' వేసిన లోక్ సత్తా', '<font class="UnicodeContent">హైదరాబాద్ : ఈల గుర్తును లోక్ సత్తా\nపార్టీకి కేటాయిస్తున్నట్లు రాష్ట్ర ఎన్నికల సంఘం ఆ పార్టీకి\nలిఖితపూర్వకంగా సమాచారం అందించింది. ఈల గుర్తుని ఫ్రీ సింబల్స్ జాబితాలో\nచేర్చాలని, తమ పార్టీకి దాన్ని కేటాయించాలంటూ లోక్ సత్తా పార్టీ చేసిన\nవిజ్ఞప్తి పట్ల ఈసీ సానుకూలంగా స్పందించినట్లైంది. </font>', '<font class="UnicodeContent">అయితే, ఈల గుర్తు కేటాయింపు తాత్కాలికమేనని,\nత్వరలో జరగనున్న గ్రేటర్ హైదరాబాద్ ఎన్నికల్లో ఈల గుర్తు మీది లోక్ సత్తా\nపోటీ చేయవచ్చని ఈసీ స్పష్టం చేసింది. లోక్ సత్తా పార్టీ ప్రధాన కార్యదర్శి\nవి. లక్ష్మణ్ బాలాజీకి రాష్ట్ర ఎన్నికల సంఘం కార్యదర్శి జి.ఎం. రమేష్\nకుమార్ రాసిన లేఖలో ఈ విషయం స్పష్టం చేశారు. ఈ విషయాన్ని లోక్ సత్తా\nఅధికార ప్రతినిధులు వి.లక్ష్మణ్ బాలాజీ, మహ్మద్ ఇషాక్ ఖాన్ గురువారం\nమధ్యాహ్నం పార్టీ కేంద్ర కార్యాలయంలో నిర్వహించిన మీడియా సమావేశంలో\nవివరించారు</font>', '2009-06-26 10:19:17', 0, 1),
(31, '1', 'మైకేల్ జాక్సన్ మృతి', '<font class="UnicodeContent">లాస్ ఏంజెలెస్ : ప్రపంచ సంగీత చక్రవర్తి,\nఆధునిక స్వర విన్యాస మూర్తి పాప్ స్టార్ మైకేల్ జాక్సన్ ఇక లేరు. విశ్వ\nసంగీత ప్రియులను రసధునిలో ఓలలాడించిన ఆ అద్భుత సంగీత స్రష్ట తనువు\nచాలించారు. నలభై వసంతాల పాటు కోట్లాది మంది</font>', '<font class="UnicodeContent">అభిమానులను తన స్వరంతో, బ్రేక్ డాన్స్ లతో\nమంత్ర ముగ్ధులను చేసిన మైకేల్ జోసఫ్ జాన్సన్ హృద్రోగంతో కన్నుమూశారు. తన\nనివాస గృహంలోనే గుండె పోటు రావడంతో అపస్మారక స్థితి(కోమా)లోకి వెళ్ళిపోయిన\nజాక్సన్ ఇక్కడి యుసిఎల్ ఏ మెడికల్ సెంటర్లో చికిత్స పొందుతూ శుక్రవారం\nతెల్లవారజూమున సుమారు రెండున్నర ప్రాంతంలో తుదిశ్వాస విడిచారు. జాక్సన్\nమృతి వార్త సంగీత ప్రపంచాన్ని విషాదంలో ముంచేసింది. జాక్సన్ మొదట లిజా\nమేరీ ప్రెస్లేను వివాహం చేసుకున్నారు. కానీ 1996లో విడాకులు తీసుకున్నారు.\nవీరికి ఒక సంతానం. ఆ తరువాత డెబ్బీ రోవ్ ను వివాహం చేసుకుని ఇద్దరు\nపిల్లలు కలిగిన తర్వాత విడిపోయారు. జాక్సన్ తన పిల్లలు మైకేల్ జోసఫ్\nజాక్సన్ జూనియర్, పారీస్ మైకేల్ కేథరైన్ జాక్సన్, ప్రిన్స్ బ్లాంకెట్\nమైకేల్ జాక్సన్ 1తో కలిసి ఉంటున్నారు. కాగా ఇటీవలే ఆయన మతం\nమార్చుకున్నారు. ఇస్లాం మతాన్ని స్వీకరించారు. <br>\n<br>\nఅయితే వివాదాలమయమైన ఆయన వ్యక్తిగత జీవితంలో చివరకు మరణం కూడా వివాదంగానే\nమిగిలింది. బుధవారం నుంచే జాక్సన్ అస్వస్థులుగా ఉన్నారని అతని సోదరుడు\nజర్మైన్ జాక్సన్ వివరించారు. అప్పుడే కుటుంబ వైద్యులను పిలిపించారు.\nతీవ్రమైన గుండెపోటుతో మైకేల్ జాక్సన్ కోమాలోకి వెళ్ళేసమయంలో వైద్యులు\nఅందుబాటులోనే ఉన్నారు. వెంటనే యూసీఎల్ ఏ మెడికిల్ సెంటర్ కు తరలించి\nవైద్యుల బృందం జాక్సన్ బతికించడానికి తీవ్ర ప్రయత్నాలు చేసినా ఫలితం\nదక్కలేదు. కోమాలోకి వెళ్ళే సరికే నాడి పడిపోయిందని వైద్యులు చెబుతున్నారు.\nకాగా చాలా కాలంగా వివిద రుగ్మతలతో బాధపడుతున్న జాక్సన్ కు వైద్యులు మందులు\nఇచ్చారని, వాటిని నియమం, పరిమితి లేకుండా వాడడం వల్లనే జాక్సన్ కు\nగుండెపోటు వచ్చి ఉంటుందని జాక్సన్ కుటుంబ అటార్నీ బ్రియాన్ ఆక్సమెన్\nచెబుతున్నారు. లాస్ ఏంజెలెస్ పోలీసులు జాక్సన్ మృతిపై దర్యాప్తును\nప్రారంభించారు. జాక్సన్ మృతిలో ఎలాంటి నేరపూరితమైన పరిణామాలూ\nచోటుచేసుకున్నట్టు ఆధారాలు లేకపోయినా పోలీసులు జాక్సన్ బంధువులను,\nస్నేహితులను, వైద్యులను ప్రశ్నిస్తున్నారు. అలానే జాక్సన్ పార్ధీవకాయనికి\nవైద్యపరమైన అటాప్సీ పరీక్షలు నిర్వహించనున్నారు. </font><br>', '2009-06-26 10:17:49', 0, 1),
(30, '3', 'వై. ఎస్. వ్యూహాన్ని తిప్పి కొట్టి', '<span><span><p align="justify">జిల్లా నియోజక వర్గ స్థాయి&nbsp;&nbsp; ఇతర పార్టీల&nbsp;\nముఖ్యనేతలను&nbsp; కాంగ్రెస్ లోకి చేర్చుకోవాలని&nbsp; మంత్రులకు సి. ఎం.&nbsp;&nbsp;\nస్పష్టమైన ఆదేశాలు ఇవ్వడం తో విపక్షాలు ముఖ్యంగా టి. డి.&nbsp; పి. లో గుబులు\nమొదలైంది.&nbsp; విభజించి పాలించడం లో వై.ఎస్. చాలా నిష్ణాతులు.&nbsp; వై. ఎస్.\nవ్యూహానికి ఇప్పుడే అడ్డుకట్ట వేయకపోతే రానున్న ఐదేళ్ల కాలంలో జిల్లాల్లో\nఉనికి లేకుండా పోతుందన్న ఆందోళన విపక్ష పార్టీలో మొదలైంది. </p>\n</span></span>', '<span><span><p align="justify">జిల్లా నియోజక వర్గ స్థాయి&nbsp;&nbsp; ఇతర పార్టీల&nbsp;\nముఖ్యనేతలను&nbsp; కాంగ్రెస్ లోకి చేర్చుకోవాలని&nbsp; మంత్రులకు సి. ఎం.&nbsp;&nbsp;\nస్పష్టమైన ఆదేశాలు ఇవ్వడం తో విపక్షాలు ముఖ్యంగా టి. డి.&nbsp; పి. లో గుబులు\nమొదలైంది.&nbsp; విభజించి పాలించడం లో వై.ఎస్. చాలా నిష్ణాతులు.&nbsp; వై. ఎస్.\nవ్యూహానికి ఇప్పుడే అడ్డుకట్ట వేయకపోతే రానున్న ఐదేళ్ల కాలంలో జిల్లాల్లో\nఉనికి లేకుండా పోతుందన్న ఆందోళన విపక్ష పార్టీలో మొదలైంది. </p>\n<p align="justify">వై. ఎస్. వ్యూహాన్ని తిప్పి కొట్టి&nbsp; పార్టీ క్యా\nడర్‌ను కాపాడుకునే పనిలో విపక్ష పార్టీలు&nbsp; తల మునకలు అవుతున్నాయి. మిగిలిన\nపార్టీలెమో కానీ తెలుగుదేశం పార్టీ కి&nbsp; మాత్రం ఈ సారి గట్టి దెబ్బ తగలడం\nఖాయం అని తెలిసింది.</p></span></span>', '2009-06-25 13:22:22', 0, 1),
(35, '5', '<span class="kreative">మళ్ళీ పెరిగిన పెట్రోలు ధరలు                </span>', '<font style="font-size: 11pt; color: #000000;">దేశంలో మరోమారు\nపెట్రోలు ధరలు భగ్గుమన్నాయి. పెట్రోలు, డీజిల్‌ ధరలను పెంచుతూ నిర్ణయం\nతీసుకున్నట్లు పెట్రోలియం శాఖ మంత్రి మురళీదేవరా ప్రకటించారు. </font>', '<font style="font-size: 11pt; color: #000000;">పెట్రోలు లీటర్‌కి\nరూ.4, డీజిల్‌పై రూ.2 పెంచినట్లు ఆయన పేర్కొన్నారు. పెంచిన ధరలు బుధవారం\nఅర్థరాత్రినుంచే అమలులోకి వస్తాయని ఆయన తెలిపారు. </font><br><br><font style="font-size: 11pt; color: #000000;">అంతకు\nముందు దేవరా, ప్రధాన మంత్రితో భేటీ అయ్యారు. అనంతరం మీడియా ప్రతినిధుల\nసమావేశంలో పెట్రో ధరలు పెంచుతున్నట్లు తెలిపారు. అయితే వంటగ్యాస్‌,\nకిరోసిన్‌ ధరలు మాత్రం పెంచేది లేదని ఆయన స్పష్టం చేశారు. </font><br><br><font style="font-size: 11pt; color: #000000;">అంతర్జాతీయంగా పెరిగిన ముడి చమురు ధరల కారణంగా లోటును పూర్తి చేసుకునేందుకే తాము ధరలను పెంచాల్సివచ్చిందని ఆయన వివరించారు</font>', '2009-07-02 16:25:00', 0, 1),
(33, '3', 'గుజరాత్ అల్లర్ల కేసుపై స్టే తొలగించిన సుప్రీం కోర్టు ', '<font class="UnicodeContent">న్యూఢిల్లీ; హైదరాబాదీ బాడ్మింటన్‌ స్టార్‌\nసైనా నెహ్వాల్‌ సంచలనం సృష్టించింది. జకార్తాలో జరుగుతున్న ఇండోనేషియన్‌\nఓపెన్‌ సూపర్‌ సిరీస్‌ గెలిచిన తొలి భారత క్రీడాకారిణిగా రికార్డు\nనెలకొల్పింది. ఆదివారం ఉదయం జరిగిన ఫైనల్లో ఆరోసీడ్‌ సైనా 12-21, 21-18,\n21-9 తేడాతో మూడో సీడ్‌ చైనాకు చెందిన లిన్‌ వాంగ్‌పై గెలిచి టైటిల్‌\nసాధించింది. ప్రతి టోర్నీలో క్వార్టర్స్‌, సెమీస్‌ కు వరకు వెళ్లి ఆ\nతర్వాత చైనా </font>', '<font class="UnicodeContent">క్రీడాకారిణిల చేతిలో పరాజయం చవిచూసే సైనా ఈ\nసారి దాన్ని అధిగమించి సెమీస్‌, ఫైనల్లో చైనా ప్లేయర్స్‌పైనే విజయం\nసాధించింది. గత వారం సింగపూర్‌ సూపర్‌సిరీస్‌లో వాంగ్‌ చేతిలో ఓడిన సైనా\nఇప్పుడు 48 నిమిషాల పాటు పోరాడి విజయంతో ప్రతీకారం తీర్చుకుంది. <br>\n<br>\nసూపర్‌ సిరీస్‌ చరిత్రలో ఇప్పటి వరకు పుల్లెల గోపీచంద్‌,\nప్రకాశ్‌పదుకొనేలు మాత్రమే ఆల్‌ ఇంగ్లాండ్‌ బ్యాడ్మింటన్‌ టైటిల్స్‌\nసాధించారు. ఆట ప్రారంభం నుంచే సైనాపై వాంగ్‌ ఆధిక్యం ప్రదర్శించింది. ఏడు\nస్మాష్‌ పాయింట్లతో 3-9కు వాంగ్‌ దూసుకుపోయింది. దీంతో సైనా వెనుకంజ\nవేయడంతో 12-21తో వాంగ్‌ తొలిగేమ్‌ను సొంతం చేసుకుంది. అయితే రెండోగేమ్‌\nహోరాహోరిగా సాగింది. 5-5, 12-12, 16-16 ఇలా స్కోరు సమంగా సాగాయి. అయితే\nవరుసగా సైనా నాలుగు పాయింట్లు సాధించి 21-18తో గేమ్‌ను గెలిచింది. ఇక\nకీలకమైన మూడోగేమ్‌లో ఆరంభంలో 7-7తో ఇరువురు సమవుజ్జీలుగా ఉన్నారు. సైనా\nవరుసగా ఏడు పాయింట్లతో 15-9 ఆధిక్యానికి దూసుకుపోయింది. <br>\n<br>\nఆ తర్వాత వరుసగా ఆరు పాయింట్లు గెలవడంతో గేమ్‌ను మ్యాచ్‌తో పాటు తొలి\nసూపర్‌సిరీస్‌ను సొంతం చేసుకుంది. మొత్తం మ్యాచ్‌లో సైనా స్మాస్‌ల ద్వారా\n7, నెట్‌వద్ద 29 పాయింట్లు గెల్చుకోవడంతో పాటు 102 ర్యాలీల్లో 54సార్లు\nపైచేయి సాధించింది. ఈ విజయంతో సైనాకు దాదాపు రూ.8.5 లక్షల ప్రైజ్‌మనీ\nదక్కింది. <br>\n<br>\nవరల్డ్‌ ఛాంపియన్‌షిప్‌కు లాభిస్తుంది: గోపీచంద్‌<br>\n<br>\nఈ విజయం సైనాకు వచ్చే ఆగష్టు హైదరాబాద్‌లో జరగనున్న ప్రపంచ బ్యాడ్మింటన్‌\nచాంపియన్‌షిప్‌కు ఎంతో ఉపయోగపడుతుందని జాతీయ కోచ్‌ పుల్లెల గోపీచంద్‌\nఅన్నారు.స్వదేశంలో జరగనున్న వరల్డ్‌ చాంపియన్‌షిప్‌కు పూర్తి\nఆత్మవిశ్వాసంతో బరిలోకి దిగుతుందని ఆయన చెప్పారు.<br>\n<br>\nగర్వపడుతున్నా: హర్విర్‌సింగ్‌<br>\n<br>\nతన కూతురి విజయాన్ని చూసి గర్వపడుతున్నానని సైనా తండ్రి హర్విర్‌సింగ్‌\nఅన్నారు. తానొక్కడినే కాకా దేశం మొత్తం సైనా గెలుపు గర్వకారణమని చెప్పారు.\nదేశంలో ఎంతో మంది యువక్రీడాకారులకు ఆదర్శం అవుతుందని ఆయన తెలిపారు. <br>\n<br>\nవైఎస్‌, బాబు అభినందనలు<br>\n<br>\nతొలి సారిగా సూపర్‌ సిరీస్‌ గెలుపొందినందుకు సైనానెహ్వాల్‌ ముఖ్యమంత్రి\nవైఎస్‌ రాజశేఖరరెడ్డి, ప్రతిపక్ష నాయకుడు టీడీపీ అధినేత చంద్రబాబు\nఅభినందించారు. సైనా విజయం దేశానికే గర్వకారణమని కొనియాడారు. మరోవైపు\nసైనాకు భారత బ్యాడ్మింటన్‌ సంఘం (బాయ్‌) అధ్యక్షుడు వీకే వర్మ రూ.రెండు\nలక్షల నగదును ప్రకటించారు.</font><br>', '2009-06-26 10:20:45', 0, 1),
(34, '4', 'ట్వంటీ చాంపియన్ పాక్', '<font class="UnicodeContent">లండన్‌: శిఖరానికి చివరి మెట్టు ఎక్కుతూ\r\nశ్రీలంక జారిపడిపోయింది. ఫలితంగా పాకిస్థాన్‌ ట్వంటీ-20 ప్రపంచకప్‌\r\nసాధించింది. క్రితం సారి భారత్‌ చేతిలో ఛాంపియన్‌షిప్‌ \r\n</font>', '<font class="UnicodeContent">గెలిపించాడు. అజేయ మైన అర్ధసెంచరీ(54)తో\nజట్టును విజయం శిఖరానికి చేర్చాడు. ‘మ్యాన్‌ ఆఫ్‌ ది మ్యాచ్‌’\nఅందుకున్నాడు. పరుగుల స్టార్‌ దిల్షాన్‌కు మ్యాన్‌ అఫ్‌ ది సిరీస్‌\nలభించింది. తొలుత బ్యాటింగ్‌ చేసిన శ్రీలంక నిర్ణీత 20 ఓవర్లలో 6 వికెట్లు\nకోల్పో యి 138 పరుగులు చేయగా, దీన్ని పాకిస్థాన్‌ కేవలం 2 వికెట్లు\nకోల్పోయి 18.4 ఓవర్లలోనే అధిగమించింది. <br>\n<br>\nప్రపంచకప్‌ లక్ష్యానికి కమ్రన్‌ అక్మల్‌(37), హసన్‌(19)లు 48 పరుగులతో\nశుభారంభమిచ్చారు. వీరిద్దరి నిష్ర్కమణతో క్రీజ్‌లోకి వచ్చిన అఫ్రిది,\nషోయబ్‌ మాలిక్‌ జాగ్రత్తగా ఆడారు. అనవసర షాట్లకు తావివ్వకుండా అడపా దడపా\nమెరుపులతో లక్ష్యానికి ఒక్కో పరుగును జోడించారు. చివరి వరకూ అజేయంగా\nనిలిచారు. అఫ్రిది 54(2్ఠ2,2్ఠ6) ఫిఫ్టీ చేసుకోగా, షోయబ్‌ మాలి్‌ 24\nపరుగులు చేశాడు.<br>\n<br>\nఅంతకుముందు టాస్‌ నెగ్గిన శ్రీలంక కెప్టెన్‌ సంగక్కర తొలుత\nపరుగుపెట్టేందుకే మొగ్గుచూ పాడు. కానీ తానొకటి తలస్తే... దైవం మరోలా\nతలచిందన్నట్లు... లంక పరిస్థితి ఆదిలోనే అధో గతి పాలైంది. దిల్షాన్‌,\nవన్‌డౌన్‌ బ్యాట్స్‌మన్‌ ముబా రక్‌ డకౌట్లతో శ్రీలంక 2కే 2 వికెట్లను\nకోల్పోయింది. దిల్షాన్‌ ను అమిర్‌, ముబారక్‌ను రజాక్‌ ఔట్‌ చేశారు. దీనికి\nకాసేపటికే దూకుడుగా ఆడుతున్న జయసూర్య (17)ను రజాక్‌ బౌల్డ్‌ చేశాడు.\nమరికాసేపటికే జయవర్ధనె కూడా రజాక్‌ బౌలింగ్‌లోనే నిష్ర్కమించాడు. రజాక్‌\nదెబ్బకు లంక 32/4. తర్వా త సంగక్కర ఒంటరిపోరాటం చేశాడు. అజేయంగా నిలిచి 64\nపరుగులు చేశాడు. 139 పరుగుల పోరాడే లక్ష్యాన్ని ప్రత్యర్థి ముందుంచాడు.<br>\n<br>\nస్కోరుబోర్డు: <br>\n<br>\nశ్రీలంక: దిల్షాన్‌ (సి)హసన్‌ (బి)అమిర్‌ 0, జయసూర్య (బి)రజాక్‌ 17,\nముబారక్‌ (సి)హసన్‌ (బి)రజాక్‌ 0, సంగక్కర నాటౌట్‌ 64, జయవర్ధనె\n(సి)మిస్బా (బి)రజాక్‌ 1, చమరసిల్వ(సి)అజ్మల్‌ (బి)గుల్‌ 14, ఉదన\n(బి)అఫ్రిది 1, మ్యాథ్యూస్‌ నాటౌట్‌ 35, ఎక్స్‌ట్రాలు 6, మొత్తం (20\nఓవర్లలో) 138/6<br>\n<br>\nవికెట్ల పతనం: 1-0, 2-2, 3-26, 4-32, 5-67, 6-70<br>\n<br>\nబౌలింగ్‌: అమిర్‌ 4-1-30-1, రజాక్‌ 3-0-20-3, అఫ్రిది 4-0-20-1, అజ్మల్‌ 4-0-28-0, షోయబ్‌ 1-0-8-1, ఉమర్‌గుల్‌ 4-0-29-1<br>\n<br>\nపాకిస్థాన్‌: అక్మల్‌ (స్టంప్డ్‌)సంగక్కర (బి)జయసూర్య , హసన్‌ (సి)జయసూర్య\n(బి)మురళీ 19, అఫ్రిది నాటౌట్‌ 54, మాలిక్‌ నాటౌట్‌ 24, ఎక్స్‌ట్రాలు 5,\nమొత్తం(18.4 ఓవర్లలో) 139/2<br>\n<br>\nవికెట్ల పతనం: 1-48, 2-63<br>\n<br>\nబౌలింగ్‌: మ్యాథ్యూస్‌ 2-0-17-0, ఉదన 4-0-44-0, మలింగ 3.4-0-14-0, మురళీధరన్‌ 3-0-20-1, మెండీస్‌ 4-0-34-0, జయసూర్య 2-0-8-1</font>', '2009-06-26 10:22:19', 0, 1),
(47, '4', '<font class="UnicodeHeadline">భయంతో ఇంగ్లాండ్ వెనక్కి</font>', '<font class="UnicodeContent">హైదరాబాద్ : తీవ్రవాదుల దాడి భయంతో\nఇంగ్లాండ్ బ్యాడ్ మింటన్ బృందం తిరిగి వెళ్ళిపోయింది. సోమవారం నుంచి ఇక్కడ\nజిఎంసి బాలయోగి స్టేడియంలో జరిగే 75వ ప్రపంచ బ్యాడ్ మింటన్ ఛాంపియన్</font>', '<font class="UnicodeContent">షిప్ పోటీల నుంచి వైదొలగిపోయింది.\nపాకిస్తాన్ తీవ్రవాదసంస్థ లష్కరే తొయిబా నుంచి ఈ పోటీలకు ముప్పు ఉందన్న\nసమాచారంతో తామను వెనుతిరిగి రమ్మని ఇంగ్లాండ్ ప్రభుత్వం అదేశించిందని టీమ్\nచీఫ్ ఎగ్జిక్యూటీవ్ ఎడ్రియన్ క్రీష్టీ చెప్పారు. పోటీలపై చాలా ఆసక్తితో\nఇక్కడకు వచ్చామని, తమ క్రీడాకారులు కూడా చాలా సన్నద్ధమై ఉన్నారని ఆయన\nవివరించారు. కాని దాడు ముప్పు ఉన్న కారణంగా తాము క్రీడాకారుల, కోచ్ ల, ఇతర\nసిబ్బంది వ్యక్తిగత భద్రతకు ప్రాధాన్యం ఇచ్చామని ఆయన పేర్కోన్నారు. కాగా ఈ\nపోటీల్లో పాల్గొనాలనే ఆసక్తిని ఇంగ్లాండ్ క్రీడాకారులు కనబరిచారని పోటీ\nనిర్వాహక కార్యదర్శి పున్నయ్య చౌదరి చెప్పారు. ప్రభుత్వ ఆదేశాలతో వారు\nతిరిగి ప్రయాణమై వెళ్ళారని అన్నారు. అయితే ఇంగ్లాండ్ భయపడుతున్న\nపరిస్థితులు ఇక్కడ లేవని, పోటీలకు కట్టుదిట్టమైన భద్రతను ఏర్పాటుచేశామని\nఆయన వివరించారు.</font>', '2009-08-10 13:09:50', 0, 0),
(36, '6', '<span class="kreative">హమ్మయ్య..! సెన్సెక్స్ కోలుకుంది                </span> ', 'హైదరాబాద్: రైతులకు ప్రయోజనం చేకూర్చేందుకే తాము సహకార వ్యవసాయాన్ని\nప్రోత్సహిస్తున్నామని ముఖ్యమంత్రి డాక్టర్ వైయస్ రాజశేఖర రెడ్డి చెప్పారు', 'రంగారెడ్డి జిల్లా చేవెళ్లలో జరిగిన సభలో ఆయన శనివారం ప్రసంగించారు. సహకార\nవ్యవసాయంపై ప్రతిపక్షాలు చేస్తున్న విమర్శలను ఆయన తప్పు పట్టారు. సహకార\nసేద్యం వల్ల రైతులకు ప్రయోజనం చేకూరుతుందని, వ్యవసాయం అభివృద్ధి\nచెందుతుందని ఆయన చెప్పారు.<br><br> వ్యవసాయం వ్యవసాయం మాదిరిగా కాకుండా\nవ్యాపారంలా చేయాలని, అప్పుడే రైతులకు లాభాలు వస్తాయని, సహకార వ్యవసాయం\nఅందుకు తోడ్పడుతుందని ఆయన అన్నారు. సహకార వ్యవసాయం వల్ల రెట్టింపు ఆదాయం\nసమకూరుతుందని ఆయన చెప్పారు. ప్రాణహిత - చేవెళ్ల సాగునీటి ప్రాజెక్టు వల్ల\nభూములు కోల్పోయే వారికి తగిన న్యాయం చేస్తామని, వారికి ఎక్కువ ధర\nచెల్లిస్తామని, అందువల్ల ప్రజలు భయపడాల్సిన అవసరం లేదని ఆయన అన్నారు.<font style="font-size: 11pt; color: #000000;"></font>', '2009-07-02 16:26:25', 0, 1),
(37, '5', '<span class="kreative">ఉద్యోగాలు కోల్పోయిన 4 లక్షల మంది                </span>               ', '<font style="font-size: 11pt; color: #000000;">ప్రపంచవ్యాప్తంగా నెలకొన్న ఆర్థికమాంద్యంకారణంగా వివిధ కంపెనీలలో ఉద్యోగులు తమ ఉద్యోగాలను కోల్పోయారు. ఇది గడచిన ఆగష్టు నెల 2007వ </font>', '<font style="font-size: 11pt; color: #000000;">సంవత్సరంనుంచి ఇప్పటివరకు ఉద్యోగాలు కోల్పోయిన వారి సంఖ్య దాదాపు నాలుగు లక్షలమంది వరకు ఉంటుందని సర్వేలు తెలుపుతున్నాయి. </font><br><br><font style="font-size: 11pt; color: #000000;">పలు కంపెనీలు, బ్యాంకులు తమ ఉద్యోగులను తొలగించిన సంస్థల వివరాలిలా ఉన్నాయి. </font><br><br><font style="font-size: 11pt; color: #000000;">** టీ గ్రూప్ సంస్థలో 75 వేలమంది.</font><br><font style="font-size: 11pt; color: #000000;">** బ్యాంక్ ఆఫ్ అమెరికాలో 45 వేలమంది.</font><br><font style="font-size: 11pt; color: #000000;">** జేపీ మార్గన్ సంస్థలో 23వేల ఏడు వందలమంది.</font><br><font style="font-size: 11pt; color: #000000;">** యూబీఎస్‌లో 19వేల ఏడు వందలమంది</font><br><font style="font-size: 11pt; color: #000000;">** హెచ్ఎస్‌బీసీలో 16వేల 350మంది</font><br><font style="font-size: 11pt; color: #000000;">** ఆర్‌బీఎస్‌లో 15వేల 250మంది</font><br><font style="font-size: 11pt; color: #000000;">** లేహ్మన్ బ్రదర్స్ సంస్థలో 12 570మంది</font><br><font style="font-size: 11pt; color: #000000;">** అమెరికన్ ఎక్స్‌ప్రెస్ సంస్థలో దాదాపు పదకొండువేలమంది.</font><br><font style="font-size: 11pt; color: #000000;">** కామర్స్ బ్యాంక్‌లో 9,500మంది.</font><br><font style="font-size: 11pt; color: #000000;">** బార్క్లేస్ సంస్థలో 9వేల యాభైమంది.</font><br><font style="font-size: 11pt; color: #000000;">** యూనిక్రెడిట్ సంస్థలో 9వేలమంది.</font><br><font style="font-size: 11pt; color: #000000;">** మార్గన్ స్టాన్లీ సంస్థలో 8, 680మంది.</font><br><font style="font-size: 11pt; color: #000000;">** నేషనల్ సిటీ కార్ప్ సంస్థలో 7 4వందలమంది. </font><br><font style="font-size: 11pt; color: #000000;">** క్రెడిట్ సుయీస్ సంస్థలో 7320మంది, </font><br><font style="font-size: 11pt; color: #000000;">** ఐఎన్‌జీలో ఏడువేలమంది,</font><br><font style="font-size: 11pt; color: #000000;">**ఫస్ట్ అమెరికన్‌లో దాదాపు 5460మంది,</font><br><font style="font-size: 11pt; color: #000000;">** గోల్డ్ మేన్ సెక్స్ సంస్థలో 4800మంది,</font><br><font style="font-size: 11pt; color: #000000;">** ఫిడిలిటీ నేషనల్ ఫైనాన్షియల్ ఇంక్ సంస్థలో 4100మంది,</font><br><font style="font-size: 11pt; color: #000000;">** ఫిడిలిటీ ఇన్వెస్ట్‌మెంట్ సంస్థలో నాలుగువేలమంది,</font><br><font style="font-size: 11pt; color: #000000;">** ల్యోడ్స్ సంస్థలో 3595మంది, </font><br><font style="font-size: 11pt; color: #000000;">** మెరిల్ లించ్ సంస్థలో దాదాపు 3300మంది,</font><br><font style="font-size: 11pt; color: #000000;">** సాంతన్డర్ సంస్థలో దాదాపు రెండువేల ఆరువందలమంది,</font><br><font style="font-size: 11pt; color: #000000;">** స్టేట్ స్ట్రీట్‌లో పద్దెనిమిది వందలు, </font><br><font style="font-size: 11pt; color: #000000;">** నోమురా సంస్థలో 1530మంది, </font><br><font style="font-size: 11pt; color: #000000;">**\nడ్యూక్ బ్యాంక్‌లో 1380మంది తమ ఉద్యోగాలను కోల్పోయారని సర్వేలు\nచెపుతున్నాయి. ఈ లెక్కన వివిధ సంస్థల్లో పనిచేస్తున్న ఉద్యుగులు తమ\nఉద్యోగాలు కోల్పోయారు. </font>', '2009-07-02 16:39:25', 0, 1),
(40, '7', '<font class="UnicodeHeadline">తెరాస ''శాంతి'' వ్రతం</font>', '<font class="UnicodeContent">హైదరాబాద్ : తెలంగాణ రాష్ట్ర సమితి సెక్రటరీ\r\nజనరల్, మెదక్ లోక్ సభ సభ్యురాలు విజయశాంతి విషయంలో </font>', '<font class="UnicodeContent">ఢిల్లీలో ఉన్న తెరాస అధినేత కేసీఆర్ పార్టీ\nనాయకులు, శ్రేణులకు ఈ మేరకు స్పష్టమైన ఆదేశాలు జారీచేసినట్లు తెలుస్తోంది.\nతెలంగాణ రాష్ట్ర సమితి నుంచి తనను బయటికి పంపించేందుకు పార్టీలో కుట్ర\nజరుగుతోందంటూ విజయశాంతి శనివారంనాడు మీడియా ప్రతినిధుల వద్ద అసంతృప్తి\nవ్యక్తం చేసిన నేపథ్యంలో పార్టీ ఈ విధమైన నిర్ణయం తీసుకుంది. పార్టీలో\nతనను మానసిక క్షోభకు గురిచేస్తున్నారని, అటు పార్లమెంటు సమావేశాల్లో\nపాల్గొననివ్వకుండా, నియోజకవర్గంలో సరిగా తిరగనివ్వకుండా రకరకాల కారణాలతో\nవేధిస్తున్నట్లు ఆమె ఆవేదన వ్యక్తం చేశారు. అయితే విజయశాంతి వ్యాఖ్యలపై\nఎవ్వరూ నోరు మెదపవద్దని కేసీఆర్ ఆదేశించడం గమనార్హం.<br>\n<br>\nముఖ్యమంత్రి వైఎస్ ను విజయశాంతి కలిసిన తరువాత ఆమెపై పార్టీలో కొందరు\nనాయకులు తీవ్రస్థాయిలో ఆరోపణలు చేస్తున్నారు. ఆమె తెరాస తరఫున ఎం.పి.\nఅయినందున లోక్ సభ సభ్యత్వానికి రాజీనామా చేయాలన్న డిమాండ్ ను కొందరు తెరాస\nనాయకులు ముందుకు తీసుకువచ్చారు. విజయశాంతి కాంగ్రెస్ పార్టీలో చేరుతారన్న\nఊహాగానాలు చెలరేగడంతో తెరాస నాయకులు ఆమె పట్ల తీవ్ర గుర్రుగా ఉన్నారు.\nకాగా, పార్టీలో జరుగుతున్న పరిణామాలు తనకు తీవ్ర ఆవేదన కలిగిస్తున్నాయని\nఆమె వాపోయారు. అత్యవసర సమావేశం ఉందని పనిగట్టుకొని తనను ఢిల్లీ నుంచి\nహైదరాబాద్ పిలిపించిన తెరాస నాయకులు తీరా వచ్చాక సంప్రతించలేదని, ఆ\nసమావేశం ఉందో లేదో కూడా తనకు చెప్పకుండా అవమానించారని ఆమె ఆరోపించారు.\nవిజయశాంతి బహిరంగంగా పార్టీ వైఖరిని ఎండగట్టేందుకు సిద్ధపడడంతో నాయకులు\nకూడా ఆమె వ్యాఖ్యలపై ప్రతి వ్యాఖ్యలు చేస్తే రాద్దాంతం అవుతుందన్న ఆలోచనతో\nకేసీఆర్ ఇలా వారిని శాంతి వ్రతం చేయమని ఆదేశించినట్లు తెలుస్తోంది.</font><br>', '2009-08-10 11:56:42', 0, 0),
(39, '7', 'రైతు సహకారానికే: వైయస్', 'హైదరాబాద్: రైతులకు ప్రయోజనం చేకూర్చేందుకే తాము సహకార వ్యవసాయాన్ని\r\n', 'రంగారెడ్డి జిల్లా చేవెళ్లలో జరిగిన సభలో ఆయన శనివారం ప్రసంగించారు. సహకార\nవ్యవసాయంపై ప్రతిపక్షాలు చేస్తున్న విమర్శలను ఆయన తప్పు పట్టారు. సహకార\nసేద్యం వల్ల రైతులకు ప్రయోజనం చేకూరుతుందని, వ్యవసాయం అభివృద్ధి\nచెందుతుందని ఆయన చెప్పారు.<br><br> వ్యవసాయం వ్యవసాయం మాదిరిగా కాకుండా\nవ్యాపారంలా చేయాలని, అప్పుడే రైతులకు లాభాలు వస్తాయని, సహకార వ్యవసాయం\nఅందుకు తోడ్పడుతుందని ఆయన అన్నారు. సహకార వ్యవసాయం వల్ల రెట్టింపు ఆదాయం\nసమకూరుతుందని ఆయన చెప్పారు. ప్రాణహిత - చేవెళ్ల సాగునీటి ప్రాజెక్టు వల్ల\nభూములు కోల్పోయే వారికి తగిన న్యాయం చేస్తామని, వారికి ఎక్కువ ధర\nచెల్లిస్తామని, అందువల్ల ప్రజలు భయపడాల్సిన అవసరం లేదని ఆయన అన్నారు.', '2009-08-08 18:50:57', 0, 0),
(48, '4', 'ఏపీ ట్రిపుల్ ఐటి అడ్మిషన్ లిస్ట్ రద్దు', '<font style="font-size: 11pt; color: #000000;">మూడు ఏపీ ట్రిపుల్\nఐటీలకు సంబంధించిన అడ్మిషన్ ప్రక్రియలో ప్రోగ్రామింగ్ తప్పిదాలు దొర్లడంతో\nలిస్ట్‌ను రద్దు చేశారు. మూడు ట్రిపుల్ ఐటీలకు విద్యార్థులను ఎంపిక చేస్తూ\nఈ నెల ఒకటో తేదీన విడుదలైన జాబితాను రద్దు</font>', '<font style="font-size: 11pt; color: #000000;">చేస్తున్నట్లు మంగళవారం రాజీవ్ గాంధీ  విద్యా వైజ్ఞానిక విశ్వవిద్యాలయం (ఆర్‌జీయూకేటీ) చాన్సలర్ డాక్టర్ రాజిరెడ్డి తెలిపారు.</font><br><br><font style="font-size: 11pt; color: #000000;">ట్రిపుల్\nఐటీకి ఎంపికైన విద్యార్థుల జాబితాలో కొన్ని పారపాట్లు, అవకతవకలు జరిగాయని\nతెలియడంతో ఈ జాబితాను రద్దు చేశామన్నారు. రిజర్వేషన్ల అమలు, మండలాలకు\nసీట్ల కేటాయింపుల్లో తప్పిదాలు జరిగినట్లు తమ దృష్టికి వచ్చిందన్నారు.\nఆర్‌కె వ్యాలీ, బాసర, న్యూజివీడు ట్రిపుల్ ఐటీల్లోని మొత్తం ఆరు వేల\nసీట్లకు 5100 మంది విద్యార్థులను ఎంపిక చేస్తామన్నారు.</font><br><br><font style="font-size: 11pt; color: #000000;">రాష్ట్రస్థాయిలో\nమెరిట్ సాధించిన విద్యార్థులకు మిగిలిన 900 సీట్లను అందిస్తారు.\nసెప్టెంబరు 6 నుంచి ట్రిపుల్ ఐటీ తరగతులు ప్రారంభం కానున్నాయి. కొత్త\nజాబితాను మరో పది రోజుల్లో సిద్ధం చేయనున్నట్లు తెలిపారు. ఎంపికయిన\nవిద్యార్థులకు కాల్‌లెటర్లు పంపుతామన్నారు. ప్రోగ్రామింగ్‌లో లోపాల\nకారణంగా ఈ పరిస్థితి తలెత్తిందని రాజిరెడ్డి వివరించారు.</font>', '2009-08-10 14:40:51', 0, 0),
(41, '7', '<font class="UnicodeHeadline">చిరు నోరెందుకు విప్పలేదు?</font>', '<font class="UnicodeContent">హైదరాబాద్ : ప్రజారాజ్యం పార్టీ మహిళా\nవిభాగం అధ్యక్షురాలి పరువును దెబ్బతీసే విధంగా మీడియా వార్తలు రావడం, ఆమె\nఫోటోను మార్ఫింగ్ చేసి ఇంటర్నెట్ లో ప్రదర్శించడంపై ఆ పార్టీ అధ్యక్షుడు </font>', '<font class="UnicodeContent">చిరంజీవి, నాయకులు స్పందించకపోవడం విచారకరం\nఅని ఎన్టీఆర్ తెలుగుదేశం పార్టీ అధ్యక్షురాలు నందమూరి లక్ష్మీపార్వతి\nప్రశ్నించారు. ఒక మహిళ అందులోనూ దళిత మహిళ కుటుంబ గౌరవాన్ని మంటగలిపే\nవిధంగా దుష్ప్రచారం జరగడాన్ని తాను ఒక మహిళగా తీవ్రంగా\nఖండిస్తున్నానన్నారు. నటుడు ప్రకాశ్ రాజ్ తో మహిళా రాజ్యం అధ్యక్షురాలు\nశోభారాణితో రహస్యంగా వివాహం జరిగిందంటూ గురువారంనాడు మీడియాలో వార్తలు\nగుప్పుమనడం, ఆ వెంటనే ఆమెను మీడియా లైవ్ కార్యక్రమంగా ఇంటర్వ్యూలు చేయడం\nపట్ల లక్ష్మీపార్వతి ఆవేదన వ్యక్తం చేశారు. ఒక మహిళగా తన సంపూర్ణ మద్దతు\nశోభారాణికి ఉంటుందని ఆమె అన్నారు. శుక్రవారంనాడు తనను కలిసిన మీడియా\nప్రతినిధులతో లక్ష్మీపార్వతి ఈ విషయమై స్పందించారు.</font>', '2009-08-10 12:02:04', 0, 0);
INSERT INTO `news` (`id`, `type`, `heading`, `summary`, `description`, `insert_date`, `breking_news`, `active`) VALUES
(42, '7', '<font class="UnicodeContent">.</font><font class="UnicodeHeadline">వైఎస్ కు సిగ్గు లేదు: బాబు</font>', '<font class="UnicodeHeadline">వైఎస్ కు సిగ్గు లేదు: బాబు</font><font class="UnicodeContent">హైదరాబాద్ : ముఖ్యమంత్రి వైఎస్\nరాజశేఖరరెడ్డి నిస్సిగ్గుగా వ్యవహరిస్తున్నారని తెలుగుదేశం అధ్యక్షుడు\nచంద్రబాబు నాయుడు దుయ్యబట్టారు</font>', '<font class="UnicodeContent">తాను తలచుకుంటే బయటి పార్టీలన్నీ ఖాళీ\nఅయిపోయి, కాంగ్రెస్ పార్టీ ఫుల్ అయిపోతుందన్న భ్రమలతో ఆయన నిన్న ప్రకటన\nచేశారని ఆయన ఎద్దేవా చేశారు. కొందరు ఎమ్మెల్యేలు, నాయకులను ప్రలోభపెట్టి\nతెలుగుదేశంపై తప్పుడు ప్రచారం చేయించే నీచ సంస్కృతిని ముఖ్యమంత్రి వైఎస్\nపోషిస్తున్నారని నిప్పులు చెరిగారు. తెలుగుదేశం పార్టీలో చేరేందుకు వచ్చే\nవారంతా ప్రజాస్వామ్యాన్ని పరిరక్షించేందుకు, ప్రజా సమస్యలపై పోరాటం\nచేసేందుకే వస్తున్నారంటూ కితాబునిచ్చారు. అయితే, కాంగ్రెస్ పార్టీలోకి\nవెళ్ళేవారంతా పదవులు లేదా డబ్బుల ఆశతోనే వెళుతున్నారని విశ్లేషించారు.\nరెండు రోజుల క్రితం ప్రజారాజ్యంపార్టీకి రాజీనామా చేసిన టిడిపి మాజీ\nనాయకులు తూళ్ళ దేవేందర్ గౌడ్, ఇనుగాల పెద్దిరెడ్డి తదితర నాయకులు గురువారం\nసాయంత్రంలో మళ్ళీ టిడిపిలో చేరిన సందర్భంగా ఆయన మాట్లాడారు. టిడిపి ప్రధాన\nకార్యాలయం ఎన్టీఆర్ ట్రస్ట్ భవన్ కి తరలి వచ్చిన వేలాదిమంది గౌడ్\nఅభిమానులు, అనుచరులతో కిక్కిరిసిన సమావేశంలో ఆయన ప్రసంగించారు.<br>\n<br>\nసిగ్గులేని ముఖ్యమంత్రి రాష్ట్రంలో మరో రాజకీయ పార్టీ లేకుండా చేయాలని\nకంకణం కట్టుకున్నారని చంద్రబాబు ఆగ్రహం వ్యక్తం చేశారు. ఈ క్రమంలో ఈ\nముఖ్యమంత్రి నిన్న కాంగ్రెస్ పార్టీలో టిడిపి మహిళ అధ్యక్షురాలు రోజా\nచేరుతున్నారంటూ పుకార్లు పుట్టించారన్నారు. ఈ పుకారు వేయడం ద్వారా నిన్న\nబడ్జెట్ పై శాసనసభలో అత్యంత ముఖ్యమైన ప్రశ్నకు సమాధానం చెప్పకుండా\nదాటవేశారని ఆరోపించారు.<br>\n<br>\nరాష్ట్రంలో ఎన్టీఆర్ టిడిపిని స్థాపించే వరకూ కాంగ్రెస్ పార్టీకి\nప్రత్యామ్నాయమే లేకుండా పోయిన విషయాన్ని చంద్రబాబు గుర్తు చేశారు. అలా\nకాంగ్రెస్ పార్టీని గడగడలాడించిన టిడిపిని అణచివేయాలన్న కుట్రతోనే ఆగస్టు\nసంక్షోభాన్ని కాంగ్రెస్ పార్టీ సృష్టించిందని పేరు చెప్పకుండా నాదెండ్ల\nభాస్కరరావు ఉదంతాన్ని ఆయన ప్రస్తావించారు. కష్టకాలంలో టిడిపి తరఫున నిలబడి\nవీరోచితంగా పోరాడిన ప్రతి ఒక్కరికీ చంద్రబాబు ధన్యవాదాలు తెలిపారు.\nప్రతిపక్షాలను ప్రధానంగా టిడిపిని లేకుండా చేస్తే తనకిక ఎదురే ఉండదన్న\nదురుద్దేశంతోనే వైఎస్ రాజశేఖరరెడ్డి పలు కుట్రలు పన్నుతున్నారని\nఆరోపించారు. కొందరిని ప్రలోభపెట్టి తనపై లేఖలు రాయిస్తున్నారని\nఆరోపించారు. అసెంబ్లీలో ప్రజాసమస్యలు చర్చకు రాకుండా కాంగ్రెస్ పార్టీ,\nముఖ్యమంత్రి వైఎస్ శతవిధాలా ప్రయత్నిస్తున్నారని ఆరోపించారు.<br>\n<br>\nరాజకీయంగా జరిగిన కొన్ని పరిణామాల నేపథ్యంలో కొందరు సీనియర్ నాయకులు\nపార్టీ వదలివెళ్ళినా తిరిగి మళ్ళీ చేరడం ముదావహం అన్నారు. కాంగ్రెస్\nపార్టీకి గత ఎన్నికల్లో 34 శాతం ఓట్లు మాత్రమే వచ్చాయని, 66 శాతం మంది ఆ\nపార్టీని వ్యతిరేకించారన్నారు. ఒక్క శాతం ఓట్లు తెచ్చుకుని ఉంటే టిడిపియే\nరాష్ట్రంలో అధికారంలోకి వచ్చి ఉండేదని ఆయన అన్నారు. మనం ఓడి గెలిచామని,\nటిడిపిది సాంకేతిక విజయమని, నైతిక విజయమని చంద్రబాబు చెప్పుకున్నారు.</font>', '2009-08-10 12:03:36', 0, 0),
(43, '7', '<font class="UnicodeHeadline">తప్పులెంచనులే ''తమ్మి''</font>', '<font class="UnicodeContent">హైదరాబాద్ : అలిగి ప్రజారాజ్యంలోకి వెళ్ళిన\nశ్రీకాకుళం జిల్లా సీనియర్ నాయకుడు తమ్మినేని సీతారామ్ తిరిగి టిడిపిలో\nచేరితే తాను సాదరంగా ఆహ్వానిస్తానని ఆ పార్టీ సీనియర్ నాయకుడు, </font>', '<font class="UnicodeContent">పొలిట్ బ్యూరో సభ్యుడు కింజరాపు ఎర్రంనాయుడు\nస్పష్టం చేశారు. టిడిపిని వదిలేటప్పుడు తనపై సీతారామ్ చేసిన ఆరోపణలపై\nవివరణ కూడా అడగబోనని ఆయన అన్నారు. ఇప్పటికైనా ''తమ్మి''నేని తిరిగి పార్టీలో\nచేరాలని భావిస్తుండడం తనకు సంతోషం కలిగిస్తున్నదని కింజరాపు ఎర్రంనాయుడు\nతెలిపారు. ప్రజారాజ్యాన్ని వదిలిపెట్టి తెలుగుదేశం పార్టీలో చేరేందుకు\nతమ్మినేని సీతారామ్ సన్నాహాలు చేస్తున్నారన్న వార్తలు వెలువడుతున్న\nనేపథ్యంలో కింజరాపు పై విధంగా స్పందించారు. తమ్మినేని టిడిపిలో చేరేందుకు\nశ్రీకాకుళం జిల్లాకే చెందిన సీనియర్ నాయకుడు కింజరాపు ఎర్రంనాయుడు\nఅడ్డంకిగా ఉన్నారంటూ వస్తున్న ఊహాగానాలకు ఇంతటితో తెరపడింది. ఇక తమ్మినేని\nమాతృసంస్థలో పునరాగమనం మరింత సులువైనట్లైంది.<br>\n<br>\nకాగా, తాను తెలుగుదేశం పార్టీని వదిలిపెట్టడానికి ప్రధాన కారణం కింజరాపు\nఎర్రంనాయుడి పెత్తనమే అని తమ్మినేని సీతారామ్ గతంలో తీవ్రస్థాయిలో\nఆరోపించారు. జిల్లా మొత్తాన్ని ఆయన ఒక్కడే ఏకఛత్రాధిపత్యం వహించాలని\nచూస్తున్నాడని విమర్శించారు. తాను, తన కుటుంబ సభ్యులే జిల్లాలో ఎదగాలన్న\nధోరణిలో ఇతరులపై అణచివేత ధోరణి అనుసరించారని ఆరోపించారు. అధిష్టానం వద్ద\nప్రాపకం సంపాదించుకున్న కింజరాపు కేవలం తన కులంవారిని మాత్రమే జిల్లాలోని\nఅన్ని పదవుల్లో నియమించుకున్నారని ఆగ్రహం వ్యక్తం చేశారు. జిల్లా మరో\nనాయకుడు ఎదగకుండా కింజరాపు రాజకీయంగా కుట్రలు పన్నారని దుయ్యబట్టారు.</font>', '2009-08-10 12:28:25', 0, 0),
(44, '1', '<font class="UnicodeHeadline">ఆయిల్ ఫాం రైతులకు అభయం</font>', '<font class="UnicodeContent">హైదరాబాద్ : ఆయిల్ ఫాం సాగు చేస్తున్న\nరాష్ట్రంలోని రైతులకు వ్యవసాయ శాఖ మంత్రి ఎన్. రఘువీరారెడ్డి అభయం\nఇచ్చారు. ఆయిల్ ఫాం రైతుల ఇబ్బందులను ప్రభుత్వం సహృదయంతో అర్థం</font>', '<font class="UnicodeContent">చేసుకున్నదని వారిని ఆదుకునేందుకు అవసరమైన\nఅన్ని చర్యలూ తీసుకుంటున్నదని ఆయన వివరణ ఇచ్చారు. రాష్ట్ర శాసనసభ బడ్జెట్\nసమావేశాల సందర్భంగా ఆయిల్ ఫాం రైతులపై సభ్యులు అడిగిన ప్రశ్నకు మంత్రి\nరఘువీరా శుక్రవారంనాడు సమాధానం ఇచ్చారు. ఈ సంవత్సరం రికార్డు స్థాయిలో 97\nవేల హెక్టార్లలో పామాయిల్ దిగుబడి వచ్చిందన్నారు. మరో ఐదేళ్ళలో పది లక్షల\nహెక్టార్లలో ఆయిల్ ఫామ్ దిగుబడి చేయాలన్న లక్ష్యాన్ని ప్రభుత్వం\nనిర్దేశించిందన్నారు. రాబోయే ఏడెనిమిదేళ్ళలో 250 కోట్ల రూపాయల టర్నోవర్\nలక్ష్యంగా ఆయిల్ ఫాం ను అభివృద్ధి చేసేందుకు కార్యాచరణ రూపొందించామన్నారు.\n20 వేల హెక్టార్లలో బిందు సేద్యం విధానం అమలు చేస్తున్నట్లు మరో ప్రశ్నకు\nమంత్రి రఘువీరా వివరణ ఇచ్చారు.<br>\n<br>\nరాష్ట్ర రైతులకు ఆదుకునేందుకు ముఖ్యమంత్రి డాక్టర్ వైఎస్ రాజశేఖరరెడ్డి\nఇప్పటికే కేంద్ర వ్యవసాయ శాఖ మంత్రి శరద్ పవార్ తో సంప్రతింపులు జరిపారని\nమంత్రి రఘువీరా స్పష్టం చేశారు. ఆయిల్ ఫాం రైతులకు ప్రత్యేకంగా సదుపాయాలు\nకల్పించేందుకు కేంద్ర మంత్రి కూడా సుముఖత వ్యక్తం చేశారన్నారు</font>', '2009-08-10 12:32:39', 0, 0),
(45, '7', '<font class="UnicodeHeadline">ఎమ్మెల్యేల గంజి నిరసన</font>', '<font class="UnicodeContent">హైదరాబాద్ : నిత్యావసర వస్తువుల ధరల\nపెరుగుపై తెలుగుదేశం పార్టీ ఎమ్మెల్యేలు సోమవారం సరికొత్త నిరసన తెలిపారు.\nఅసెంబ్లీ ప్రాంగణం సమీపంలోని గన్ పార్క్ వద్ద టిడిపికి చెందిన మహిళా\nఎమ్మెల్యేలు</font>', '<font class="UnicodeContent">కట్టెలపొయ్యిపై మట్టి కుండల్లో గంజి కాచి,\nఅందరికీ పంచిపెట్టి, వారూ తాగి నిరసన వ్యక్తం చేశారు. ముఖ్యమంత్రి వైఎస్\nరాజశేఖరరెడ్డి హయాంలో ఈ రాష్ట్రంలో ఏమీ కొనేటట్టు లేదని, ఏమీ తినేటట్టు\nలేదని వారు ఆవేదన వ్యక్తం చేశారు. శాసనసభ ప్రశ్నోత్తరాల సమయంలో నిత్యావసర\nవస్తువుల ధరలపై టిడిపి సభ్యులు అడిగిన ప్రశ్నలకు ప్రభుత్వం నుంచి సరైన\nసమాధానం రాకపోవడంతో వారు ఈ విధమైన నిరసన వ్యక్తం చేశారు.<br>\n<br>\nరాష్ట్ర ప్రజలకు కాంగ్రెస్ పార్టీని నమ్మి ఓటేస్తే చివరికి వారికి\nపప్పన్నమైనా తినే పరిస్థితి లేకుండా చేసిందని ఈ సందర్భంగా టిడిపి\nఎమ్మెల్యేలు దుమ్మెత్తిపోశారు. ఈ సందర్భంగా ఎమ్మెల్యే అన్నపూర్ణమ్మ\nమీడియాతో మాట్లాడుతూ, ప్రస్తుతం ఒక పొట్లకాయ కొనాలన్నా పది రూపాయల కన్నా\nతక్కువకు దొరకని దుస్థితి దాపురించిందని దుయ్యబట్టారు. బియ్యం, పప్పులు,\nకూరగాయలు, పాలు ఇలా ఒక్కటని చెప్పాల్సిన పని లేకుండా ప్రతీ వస్తువూ\nసామాన్యులకు అందని ద్రాక్ష మాదిరిగా చేసిందని ఆరోపించారు. ఒక వైపున\nనిత్యావసర వస్తువుల ధరలు ఆకాశాన్నంటున్నప్పటికీ వైఎస్ సర్కార్ నిమ్మకు\nనీరెత్తనట్లు వ్యవహరిస్తోందని, అదేమని అడిగిన తమ నోళ్ళు మూయించేందుకు\nఎదురుదాడులు చేస్తోందని ఎమ్మెల్యేలు ఆవేదన వ్యక్తం చేశారు. అసెంబ్లీ ముందు\n''గంజి నిరసన'' చేస్తే అయినా ఈ సర్కార్ లో చలనం వస్తుందన్న ఆశాభావంతోనే తాము\nఈ చర్యకు దిగామని వారు తెలిపారు.<br>\n<br>\nనిత్యావసర వస్తువుల ధరలపై అసెంబ్లీలో తాము నిదీద్దామంటే ప్రతిపక్ష\nసభ్యులకు అవకాశం దక్కకుండా అధికారపక్షం దారుణంగా ప్రవర్తిస్తోందన టిడిపి\nఎమ్మెల్యేలు ఆవేదన వ్యక్తం చేశారు. రాష్ట్రంలో తాగడానికి మంచినీరు దొరకడం\nలేదని, పశువులకు గ్రాసం లేదని దీనంతటికీ కాంగ్రెస్ సర్కార్ వైఖరే కారణం\nఅని టిడిపి మహిళా ఎమ్మెల్యే ఎలిమినేటి ఉమా మాధవరెడ్డి ఆరోపించారు. ఈ నిరసన\nకార్యక్రమానికి టిడిపికి చెందిన పలువురు పురుష ఎమ్మెల్యేలు కూడా హాజరై\nగంజి తాగి నిరసన తెలిపారు.</font>', '2009-08-10 12:37:04', 0, 0),
(46, '7', '<font class="UnicodeHeadline">హేమామాలిని ఇక రారు</font>', '<font class="UnicodeContent">న్యూఢిల్లీ : అలనాటి అందాల తార, ప్రముఖ\r\nనర్తకి హేమామాలిని, దారాసింగ్, ప్రసిద్ధ న్యాయవాది రామ్ జెఠ్మలాని ఇక\r\nపార్లమెంట్లో కనిపించకపోవచ్చు. వీరిని తిరిగి రాజ్యసభకు </font>', '<font class="UnicodeContent">ఆగస్టు 26 తేదీతో వీరి పదవీ కాలం\nముగిసిపోనుంది. బడ్జెట్ సమావేశాల చివరి రోజైన శుక్రవారం నాడు వీరు\nరాజ్యసభకు హజరయ్యారు. వీరితో పాటు పదవీ విరమణ చేస్తున్న బిమల్‌ జలాన్‌,\nచందన్‌ మిత్రా, నారాయణ్‌సింగ్‌ మనక్‌లావ్‌ నామినేటెడ్‌ సభ్యులకు రాజ్యసభ\nవీడ్కోలు చెప్పింది. కాగా ఢిల్లీ మాజీ మంత్రి పర్వేజ్‌ హష్మీ, ఒరిస్సా\nశాసనసభ మాజీ స్పీకర్‌ కిశోర్‌కుమార్‌ మొహంతి రాజ్యసభ సభ్యులుగా ప్రమాణ\nస్వీకారం చేశారు. ఢిల్లీకి ప్రాతినిధ్యం వహిస్తున్న కాంగ్రెస్‌కు చెందిన\nహష్మీ రాజ్యసభ ఛైర్మన్‌ హమీద్‌ అన్సారీ సమక్షంలో ప్రమాణం చేశారు. </font><br>', '2009-08-10 12:40:39', 0, 1),
(49, '4', '<span class="kreative">వీఎస్‌యూలో కొత్త పీజీ కోర్సు                </span>  ', '<font style="font-size: 11pt; color: #000000;">నేషనల్\nఇనిస్టిట్యూట్ ఆఫ్ మైక్రో, స్మాల్, మీడియం ఎంటర్‌ప్రైజెస్ (ఎన్ఐ-ఎంఎస్ఎంఈ)\nసహకారంతో విక్రమ సింహపురి విశ్వవిద్యాలయం (వీఎస్‌యూ)</font>', '<font style="font-size: 11pt; color: #000000;">విద్యార్థులకు కొత్త పీజీ డిప్లమో కోర్సును అందుబాటులోకి తీసుకురానుంది. ఈ కోర్సు నిడివి తొమ్మిది నెలలు.</font><br><br><font style="font-size: 11pt; color: #000000;">వచ్చే\nవిద్యా సంవత్సరం నుంచి ఈ కోర్సును అందించనున్నట్లు వీఎస్‌యూ ఉప కులపతి\nప్రొఫెసర్ సీఆర్ విశ్వేశ్వరరావు తెలిపారు. ఈ కోర్సులో గ్రాడ్యుయేట్లు,\nఇంజనీరింగ్, ఇతర విద్యార్థులు చేరవచ్చని చెప్పారు. చిన్న, మధ్యతరహా\nపరిశ్రమల అభివృద్ధికి సంబంధించిన మెళుకువలు నేర్చుకోవాలనుకునే\nవిద్యార్థులకు ఈ కోర్సు ప్రయోజనకరంగా ఉంటుందన్నారు.</font>', '2009-08-10 14:41:53', 0, 0),
(50, '4', '<span class="kreative">ర్యాగింగ్‌కు దూరంగా ఉండాలని వీసీ సూచన                </span>', '<font style="font-size: 11pt; color: #000000;">జేఎన్‌టూయూ- కాకినాడ\nవిద్యార్థులకు విశ్వవిద్యాలయ ఉపకులపతి అల్లం అప్పారావు ర్యాగింగ్‌కు\nదూరంగా ఉండాలని సూచించారు. కొత్త విద్యార్థులను</font>', '<font style="font-size: 11pt; color: #000000;">ర్యాగింగ్ చేయడం వలన\nవారు భయంతో కూడిన మానసిక సమస్యల్లో చిక్కుకుంటారని, అంతేకాకుండా ర్యాగింగ్\nచేసే వారు కూడా భవిష్యత్‌ను నాశనం చేసుకోవాల్సి వస్తుందని హెచ్చరించారు.</font><br><br><font style="font-size: 11pt; color: #000000;">జూనియర్లను\nర్యాగింగ్ పేరుతో వేధింపులకు గురిచేసేవారిని కటకటాల వెనక్కు పంపేందుకు\nకూడా వెనుకాడబోమని చెప్పారు. విశ్వవిద్యాలయంలో, అనుబంధ కళాశాలల్లో\nక్రమశిక్షణ నెలకొల్పేందుకు ఇటువంటి కఠిన చర్యలు అవసరమని పేర్కొన్నారు.\nఅందువలన విద్యార్థులు ర్యాగింగ్ జోలికి వెళ్లకుండా ఉండటం ఉత్తమమని\nసూచించారు.</font>', '2009-08-10 14:42:42', 0, 0),
(51, '4', '<span class="kreative">25 నుంచి ఎంసెట్ కౌన్సిలింగ్                </span> ', '<font style="font-size: 11pt; color: #000000;">ఇంజనీరింగ్, మెడిసన్‌ కోర్సుల ప్రవేశానికి నిర్వహించే ఎంసెట్ కౌన్సిలింగ్ ఈ నెల 25న ప్రారంభం కానుంది. ఈ మేరకు శుక్రవారం ఉన్నత</font>', '<font style="font-size: 11pt; color: #000000;">ప్రకటించింది. </font><br><br><font style="font-size: 11pt; color: #000000;">వాస్తవానికి\nగురువారమే ఈ నోటిఫికేషన్ విడుదల కావాల్సి ఉండగా, కొన్ని అనివార్య కారణాల\nరీత్యా శుక్రవారం విడుదలైందని విద్యాశాఖ ఓ ప్రకటనలో తెలిపింది.</font>', '2009-08-10 14:51:16', 0, 0),
(52, '1', '<div class="articleheading">మగ''ధీర'' సరికొత్త రికార్డులు</div>', 'అందరూ ఊహించినట్టుగానే మగధీర చిత్రం ఘనవిజయం సాధించినా...ఎవరూ ఊహించని\nరీతిలో కలెక్షన్ల ప్రభంజనం సృష్టిస్తోంది. నిన్నమొన్నటి వరకూ మొదటి వారం\nకలెక్షన్లు 15', 'కోట్లు ఉంటుందని అంచనా వేసినవారు ముక్కునవేలేసుకొనేలా 22 కోట్లు వసూలు\nచేసినట్టు ట్రేడ్ వర్గాల వారు తెలిపారు. రామ్ చరణ్ ఛార్మింగ్\nపర్ఫార్మెన్స్, ''జక్కన్న'' రాజమౌళి దర్శకత్వ ప్రతిభ, అత్యాధునిక సాంకేతిక\nవిలువలతో వచ్చిన ఈ చిత్రాన్ని ఏక కాలం లో 1500 థియేటర్లలో విడుదలచేయడం\nబాగా కలసివచ్చిందని, దీనికి తోడు ఈ చిత్రానికి మొదటి ఆట నుండీ వస్తున్న\nపాజిటివ్ రెస్పాన్స్ సక్సెస్ రేంజ్ ని ఈ స్థాయికి పెంచడానికి బాగా\nఉపయోగపడాయి అనేది సినివిశ్లేషకులు అభిప్రాయం. ఈ చిత్రంతో రామ్ చరణ్ అన్ని\nఏరియాల్లోనూ మొదటి వారం కలెక్షన్లు కోటిపై గా వసూలు చేసిన హీరోగా చరిత్ర\nసృష్టించారు.<br><br> ఈ చిత్రం కలెక్షన్ల వివరాలు ఈ విధంగా వున్నాయి:<br><br> ఏరియా			కలెక్షన్లు<br><br> నిజాం &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;			7 కోట్లు<br> సీడెడ్&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;			3.5 కోట్లు<br> గుంటూరు &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.70 కోట్లు<br> పశ్చిమ గోదావరి&nbsp;		1.15 కోట్లు<br> తూర్పు గోదావరి&nbsp;		1.20 కోట్లు<br> వైజాగ్&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;			1.70 కోట్లు<br> కృష్ణ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.20 కోట్లు<br> నెల్లూరు&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;			1.0 కోట్లు<br> కర్ణాటక&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;			1.0 కోట్లు<br> ఉత్తర భారతం&nbsp;&nbsp;&nbsp;&nbsp;		0.20 కోట్లు<br> ఓవర్ సీస్&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;			2 కోట్లు<br><br> మొత్తం&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 21.65 కోట్లు', '2009-08-10 16:32:11', 0, 1),
(53, '1', '<font class="UnicodeHeadline">భయపెట్టిన భూకంపం</font>', '<font class="UnicodeContent">పోర్టుబ్లేయర్ : హిందూ మహాసముద్ర గర్భంలో\nఏర్పడిన తీవ్ర భూకంపం అండమాన్ దీవులను కుదిపేసింది. దీని ప్రభావం కోస్తా\nఆంధ్ర ప్రాంతంలో కూడా కనిపించింది. శ్రీకాకుళం, విశాఖపట్నం, </font>', '<font class="UnicodeContent">విజయనగరం, కృష్ణా, ఉభయగోదావరి జిల్లాల్లోని\nఅనేక ప్రాంతాలలో భూ ప్రకంపనలను ప్రజలు గుర్తించారు. విశాఖలోని అనేక\nప్రాంతాల్లో ప్రజలు అర్ధరాత్రి ఒంటిగంటన్నర సమయంలో ఇళ్ళను వదిలి బయటకు\nపరుగులు తీశారు. రిక్టర్ స్కేలుపై 7.6 గా నమోదైన ప్రకంపనలు చాలా\nతీవ్రమైనవని భూగర్భశాస్త్ర నిపుణులు తెలిపారు. సోమవారం తెల్లవారు జామున\nఒంటిగంటన్నరకు పోర్టు బ్లేయర్ మూడు వందల కిలోమీటర్ల దూరంలో ఉత్తర దిశగా\nహిందూ మహా సముద్రంలో సుమారు 33 కిలోమీటర్లు లోతులో భూకంపం ఏర్పడిందని,\nదీని వ్యాసార్ధం 260 కిలోమీటర్లుగా ఉందని నిపుణులు చెప్పారు. <br>\n<br>\nభూకంప తీవ్రతను దృష్టిలో పెట్టుకుని అమెరికా సునామీ హెచ్చరికల కేంద్రం తీర\nప్రాంత దేశాలకు సునామీ హెచ్చరికలు చేసింది. కాని సముద్ర జలాలు నిశ్చలంగా\nఉండటంతో వాటిని ఉపసంహరించారు. భారత్, ఇండోనేషియా, థాయ్ లాండ్, బంగ్లాదేశ్\nప్రభుత్వాలు సోమవారం చాలా అప్రమత్తంగా వ్యవహరించాయి. కానీ ఎలాంటి సునామీ\nలక్షణాలు కనిపించకపోవడంతో ఊపిరి పీల్చుకున్నాయి. కాగా మొత్తం భూమి అంతా\nకదిలిపోయిందని, తాము ఇళ్ళల్లోంచి సురక్షిత ప్రదేశాలకు పరుగులు తీశామని,\nవిపరీతంగా భయపడ్డామని ఉత్తర అండమాన్ దిగ్లీపూర్ దీవికి చెందిన సుభాసిస్\nపాల్ వివరించారు. కాగా రాజమండ్రి, తిరుపతి, విజయవాడ నగరాల్లో కూడా భూమి\nకంపించిందని ప్రజలు తెలిపారు. </font>', '2009-08-11 10:42:56', 0, 0),
(54, '2', '<font class="UnicodeHeadline">భయపెట్టిన భూకంపం</font>', '<font class="UnicodeContent">పోర్టుబ్లేయర్ : హిందూ మహాసముద్ర గర్భంలో\nఏర్పడిన తీవ్ర భూకంపం అండమాన్ దీవులను కుదిపేసింది. దీని ప్రభావం కోస్తా\nఆంధ్ర ప్రాంతంలో కూడా కనిపించింది. శ్రీకాకుళం, విశాఖపట్నం</font>', '<font class="UnicodeContent">విజయనగరం, కృష్ణా, ఉభయగోదావరి జిల్లాల్లోని\nఅనేక ప్రాంతాలలో భూ ప్రకంపనలను ప్రజలు గుర్తించారు. విశాఖలోని అనేక\nప్రాంతాల్లో ప్రజలు అర్ధరాత్రి ఒంటిగంటన్నర సమయంలో ఇళ్ళను వదిలి బయటకు\nపరుగులు తీశారు. రిక్టర్ స్కేలుపై 7.6 గా నమోదైన ప్రకంపనలు చాలా\nతీవ్రమైనవని భూగర్భశాస్త్ర నిపుణులు తెలిపారు. సోమవారం తెల్లవారు జామున\nఒంటిగంటన్నరకు పోర్టు బ్లేయర్ మూడు వందల కిలోమీటర్ల దూరంలో ఉత్తర దిశగా\nహిందూ మహా సముద్రంలో సుమారు 33 కిలోమీటర్లు లోతులో భూకంపం ఏర్పడిందని,\nదీని వ్యాసార్ధం 260 కిలోమీటర్లుగా ఉందని నిపుణులు చెప్పారు. <br>\n<br>\nభూకంప తీవ్రతను దృష్టిలో పెట్టుకుని అమెరికా సునామీ హెచ్చరికల కేంద్రం తీర\nప్రాంత దేశాలకు సునామీ హెచ్చరికలు చేసింది. కాని సముద్ర జలాలు నిశ్చలంగా\nఉండటంతో వాటిని ఉపసంహరించారు. భారత్, ఇండోనేషియా, థాయ్ లాండ్, బంగ్లాదేశ్\nప్రభుత్వాలు సోమవారం చాలా అప్రమత్తంగా వ్యవహరించాయి. కానీ ఎలాంటి సునామీ\nలక్షణాలు కనిపించకపోవడంతో ఊపిరి పీల్చుకున్నాయి. కాగా మొత్తం భూమి అంతా\nకదిలిపోయిందని, తాము ఇళ్ళల్లోంచి సురక్షిత ప్రదేశాలకు పరుగులు తీశామని,\nవిపరీతంగా భయపడ్డామని ఉత్తర అండమాన్ దిగ్లీపూర్ దీవికి చెందిన సుభాసిస్\nపాల్ వివరించారు. కాగా రాజమండ్రి, తిరుపతి, విజయవాడ నగరాల్లో కూడా భూమి\nకంపించిందని ప్రజలు తెలిపారు. </font>', '2009-08-11 10:44:22', 0, 1),
(55, '2', '<font class="UnicodeHeadline">పరిశ్రమల పునరుద్ధరణ కమిటీ</font>', '<font class="UnicodeContent">హైదరాబాద్ : మూతపడిన పరిశ్రమలను మళ్ళీ\nతెరిపించేందుకు ప్రభుత్వం ప్రత్యేకంగా ఒక కమిటీని వేయనున్నదని రాష్ట్ర\nభారీ పరిశ్రమల శాఖ మంత్రి కన్నా లక్ష్మీనారాయణ వెల్లడించారు. శాసనసభ </font>', '<font class="UnicodeContent">ప్రశ్నోత్తరాల సమయంలో ఖాయిలా పరిశ్రమలపై\nప్రతిపక్షాల సభ్యులు వేసిన ప్రశ్నలకు మంత్రి కన్నా సమాధానం ఇచ్చారు.\nరాష్ట్రంలో ఏర్పాటు చేయనున్న ప్రత్యేక ఆర్థిక మండళ్ళ (సెజ్) ద్వారా 62 వేల\nమందికి ఉపాధి లభిస్తుందని ఆయన వివరించారు. సెజ్ ల ఏర్పాటు కోసం రైతుల\nనుంచి భూములను ప్రభుత్వం బలవంతంగా లాక్కున్నదంటూ విపక్షాలు చేస్తున్న\nఆరోపణలను మంత్రి తోసిపుచ్చారు.<br>\n<br>\nసేద్యానికి పనికిరాని 27,900 ఎకరాలను ఇప్పటివరకూ ప్రభుత్వం సేకరించిందని\nభారీ పరిశ్రమల శాఖ మంత్రి కన్నా వివరించారు. సెజ్ లకు భూములు ఇచ్చిన రైతుల\nకోసం ప్రత్యేక ప్యాకేజ్ సిద్ధం చేస్తున్నట్లు మంత్రి స్పష్టం చేశారు.\nప్రాంతీయ భేదాలు లేకుండా రాష్ట్రంలోని అన్ని ఖాయిలా పరిశ్రమలనూ\nపునరుద్ధరించేందుకు తమ ప్రభుత్వం కార్యాచరణకు పూనుకుంటున్నట్లు ఆయన\nతెలిపారు. తెలంగాణ ప్రాంతంలో మూతబడ్డ ఒక్క పరిశ్రమను కూడా ప్రభుత్వం\nపునరుద్ధరించే చర్యలు చేపట్టలేదంటూ తెరాస సభ్యుడు టి.హరీష్ రావు చేసిన\nఆరోపణపై మంత్రి పై విధంగా సమాధానం ఇచ్చారు. పైపెచ్చు రాయలసీమపై చూపినంత\nశ్రద్ధ వైఎస్ సర్కార్ చూపించడం లేదంటూ హరీష్ రావు విమర్శించారు. తెలంగాణ\nప్రాంతంపై సర్కార్ సవతి తల్లి పాత్ర పోషించడం శోచనీయం అంటూ హరీష్ రావు\nచేసిన అభ్యంతరాలపై మంత్రి తమకు ప్రాంతీయాభిమానాలు లేవని, రాష్ట్రం\nమొత్తాన్ని ఒకేలా చూస్తుందని సమాధానం ఇచ్చారు. తెలంగాణ ప్రాంతంపై సర్కార్\nసవతి తల్లి పాత్ర పోషించడం శోచనీయం అంటూ హరీష్ రావు చేసిన అభ్యంతరాలపై\nమంత్రి మాట్లాడుతూ, ప్రభుత్వానికి ప్రాంతీయాభిమానాలు లేవని, రాష్ట్రంలోని\nఅన్ని ప్రాంతాలకూ సమాన ప్రతిపత్తి కల్పిస్తుందని సమాధానం ఇచ్చారు.</font>', '2009-08-11 10:45:45', 0, 1),
(56, '5', '<font class="UnicodeHeadline">మగధీర `షాక్''తో 5గురు మృతి</font>', '<font class="UnicodeContent">హైదరాబాద్ : మగధీర సినిమా కోసం యువకుల తహతహ\nమరో ఐదుగురిని బలి తీసుకుంది.విజయనగరం జిల్లా సాలూరులోని లక్ష్మీ థియేటర్\nలో టిక్కెట్ల క్యూ కోసం నిర్మించిన ఇనుప</font>', '<font class="UnicodeContent">రైలింగ్ పై కరెంటు తీగలు పడటంతో షార్ట్\nసర్క్యూట్ కావడంతో ఆదివారం సాయంత్రం ఈ ప్రమాదం జరిగింది. సాయంత్రం ఆరున్నర\nగంటలకు ప్రదర్శించే మొదటి ఆట కోసం ఐదున్నరకు కౌంటర్ ను తెరిచారని, క్యూలో\nఅధిక సంఖ్యలో ఉన్న యువకులు ముందుకు తోసుకుని పోయారని, దీనిని తట్టుకోలేని\nఓ వ్యక్తి పైన ఉన్న విద్యుత్ బల్బ్ వైరును పట్టుకుని వేలాడటంతో అది\nతెగిపోయి ఇనుప రైలింగ్ పై పడటంతో దానికి ఆనుకుని ఉన్న వందలాది మంది\nవిద్యుదాఘాతానికి గరైయ్యారని ప్రత్యక్ష సాక్షులు చెబుతున్నారు.\nప్రమాదాన్ని చూసి స్పందించిన గేట్ మేన్ వెంటనే విద్యుత్ సరఫరాను నిలిపి\nవేసినా అప్పటికే ఘోరం జరిగిపోయిందని, ఐదుగురు యువకులు అక్కడికక్కడే\nమరణించారని వివరించారు.<br>\n<br>\nచనిపోయినవారిలో ముగ్గరు సాలూరు పట్టణానికి చెందిన వారు. పిన్ని\nలింగరాజు(18), రెడ్డి దుర్గ(22), పి రమేష్(24) తోపాటు పాచిపెంట మండలం\nబొబ్బిలి వలస గ్రామానికి చెందిన కాడాపు లచ్చయ్య(26), సాలూరు మండలం\nమరుపల్లి గ్రామానికి చెందిన పోతినపల్లి అప్పన్న(20) మృత్యువాత పడ్డారు.\nగాయపడిన మరోయువకుడు వడ్డాది జగదీష్ పరిస్థితి ఆందోళనకరంగా ఉందని వైద్యులు\nచెబుతున్నారు. ఇంకా చాలా మంది విద్యుత్ షాక్ కు గురయ్యారని కానీ వారు\nఅక్కడి నుంచి వెళ్ళిపోయారని అంటున్నారు.</font>', '2009-08-11 16:28:25', 0, 0);
INSERT INTO `news` (`id`, `type`, `heading`, `summary`, `description`, `insert_date`, `breking_news`, `active`) VALUES
(57, '5', '<font class="UnicodeHeadline">స్టాక్ మార్కెట్ కుదేలు</font>', '<font class="UnicodeContent">ముంబాయి: ద్రవ్యలోటుకు ఖచ్చితమైన\nపరిష్కారాన్ని చూపించడంలో బడ్జెట్‌ విఫలమైందన్న సాకుతో భారత స్టాక్‌\nమార్కెట్లు కుదేలయ్యాయి. దాంతో స్టాక్‌ మార్కెట్‌ మదుపుదారులు ఒక్కరోజులో\n2.54 లక్షల</font>', '<font class="UnicodeContent">కోట్ల రూపాయలను నష్టపోయారు. స్టాక్‌\nమార్కెట్‌ లో నమోదైన కంపెనీల మార్కెట్‌ కేపిటలైజేషన్‌పై ఆధారపడి నష్టాన్ని\nఅంచనా వేస్తారు. శుక్రవారం ట్రేడింగ్‌ ముగిసేనాటికి 48,77,457.38 కోట్ల\nరూపాయలుగా ఉన్న మార్కెట్‌ క్యాపిటలైజేషన్‌ బడ్జెట్‌ దెబ్బకు సోమవారం\nట్రేడింగ్‌ ముగిసే సమయానికి 2,54,153 కోట్ల రూపాయలు నష్టపోయి,\n46,23,304.34 కోట్ల రూపాయల స్థాయికి చేరింది. <br>\n<br>\nగత ఏడాది జీడీపీలో 6.2 శాతంగా ఉన్న ద్రవ్య లోటు 2010 మే నాటికి జీడీపీలో\n6.8 శాతానికి పెరుగుతుందన్న బడ్జెట్‌ అంచనా దెబ్బకు స్టాక్‌ మార్కెట్లు\nకుప్పకూలాయి. 30 షేర్ల బాంబే స్టాక్‌ ఎక్చేంజ్‌కు చెందిన సెన్సెక్స్‌\n869.65 పాయింట్లకు క్షీణించింది. మొత్తం మార్కెట్‌ కేపిటలైజేషన్‌లో 30\nసెన్సెక్స్‌ కంపెనీల కేపిటలైజేషన్‌ విలువ 46 శాతంగా ఉంది. ఆ కంపెనీల\nమార్కెట్‌ కేపిటలైజేషన్‌ విలువలో 1.23 లక్షల కోట్ల రూపాయలు నష్ట వచ్చింది.\nరిలయన్స్‌ ఇన్‌ఫ్రాస్ట్రక్చర్‌ పెద్ద ఎత్తున 12.47 శాతం నష్టపోయింది.\nఐసీఐసీఐ బ్యాంకు 10.09 శాతం నష్టపోయింది. <br>\n<br>\nజేపీ అసోసియేట్స్‌, టాటా స్టీల్‌, హెచ్‌డీఎఫ్‌సీ, లార్సన్‌ అండ్‌ టూబ్రో\nలాంటి ప్రముఖ కంపెనీలు 9-10 శాతం మధ్య నష్టపోయాయి. రిలయన్స్‌ ఇండస్ట్రీస్‌\nసంస్థ 2,98,018 కోట్ల రూపాయల మార్కెట్‌ కేపిటలైజేషన్‌తో అగ్రస్థానంలో\nనిలవగా, ఆ తర్వాత వరుసగా ఓఎన్‌జీసీ 2,28,933.95 కోట్లు, ఎన్‌టీపీసీ\n1,59,961.92 కోట్లు, ఎమ్‌ఎమ్‌టీసీ 1,49,686.75 కోట్లు, భారతి ఎయిర్‌టెల్‌\n1,48,756.27 కోట్ల రూపాయల మార్కెట్‌ కేపిటలైజేషన్‌తో అగ్రశ్రేణిలో\nనిలిచాయి. <br>\n<br>\nఎన్నో ఆశలు పెంచుకున్న మార్కెట్‌ వర్గాలు బడ్జెట్‌తో తమకు అనుకూలమైన\nప్రతిపాద నలేమీ లేకపోవడంతో తీవ్రంగా నిరాశకు లోనయ్యాయి. దాదాపు 8 ఏళ్ల\nతర్వాత బడ్జెట్‌ రోజు పతనమే భారీ స్థాయిదిగా చెప్పు కోవచ్చు. గత నెల\nరోజులుగా ఎన్నో ఊహా గానాలు వచ్చిన నేపథ్యంలో గ్రామీణ భారత ావని, మౌళిక\nరంగాలకు భారీగా ప్రాధాన్యత కల్పించడం వంటి అంశాలతో కూడిన బడ్జెట్‌\nస్టాక్‌మార్కెట్‌ను ఏమాత్రం ఉత్సాహపరచ లేకపోయింది. ఫలితంగా 5.84\nశాతం(నిఫ్టీ) వరకు ఒకే రోజులో మార్కెట్‌ పతనమైంది. బ్యాంకింగ్‌, రియాల్టీ,\nమెటల్స్‌ రంగాలకు చెందిన షేర్లు భారీగా అమ్మకాల ఒత్తిళ్లకు లోనయ్యాయి. <br>\n<br>\nదాదాపు అన్ని సూచీలు భారీగా నష్టపోగా ఎఫ్‌ఎమ్‌సీజీ సెక్టార్‌ సూచీ ఒకటే\n0.97 శాతం లాభాన్ని నమోదు చేసింది. భారీగా అంచనాలు పెంచుకున్న పెట్టుబడుల\nఉప సంహరణ విషయానికి వస్తే కేవలం రూ.1100 కోట్ల మొత్తం లక్ష్యంగా చేసుకోవడం\nమార్కెట్‌కు మింగుడుపడలేదు. అలాగే ఎస్‌టీటీ విషయంలో ఎటువంటి మార్పులు\nలేకపోవడం, విదేశీ ప్రత్యక్ష పెట్టుబడుల గురించి ప్రస్తావన లేకపోవడం వంటివి\nమార్కెట్‌ను కిందకు లాగిన అంశాలు.<br>\n<br>\nఅయితే ఇంతటి పతనం చూసి ఇన్వెస్టర్లు బెంబేలు పడనవసరం లేదు. దీర్ఘకాలిక\nఇన్వెస్టర్లు అసలు ఆలోచించనవసరం లేదు. ఇంకా చెప్పాలంటే మంచి కంపెనీలు\nతక్కువలో దొరికినట్లయితే పోర్ట్‌పోలియో లోకి చేర్చడం ఉత్తమం. నిఫ్టీ 4,150\nపాయింట్లు పైనే ముగిసింది. ఇప్పటికీ బడ్జెట్‌ అంశం పూర్త యింది. కావున\nరేపటికి యాధావిధిగా మార్కెట్ల ఫండమెంటల్స్‌, గ్లోబల్‌ మార్కెట్ల ట్రెండ్‌\nఆధారంగా కొనసాగుతాయి.<br>\n<br>\nబడ్జెట్‌ 2008-09లో నాటి ఆర్థికమంత్రి చిదంబరం ప్రవేశపెట్టిన కమోడిటీస్‌\nట్రాన్‌ సాక్షన్‌ టాక్స్‌(సీటీటీ)ను తాజా బడ్జెట్‌లో రద్దు చేస్తున్నట్లు\nఆర్థికమంత్రి ప్రణబ్‌ముఖర్జీ ప్రకటించారు. ప్రధాని ఆర్థిక సలహామండలి\nసలహామేరకు ఈ నిర్ణయం తీసుకున్నట్లు ఆయన తెలియజేశారు. అసలునాటి ప్రతి పాదన\nప్రకారం, సీటీటీ 0.017 శాతంగా పేర్కొన్నారు. అంటే ప్రతి లక్ష రూపాయల\nట్రాన్‌సాక్షన్‌కు రూ.17 చెల్లించవలసి ఉంటుంది. <br>\n<br>\nఈ పన్నును సెక్యూరిటీ ట్రాన్‌ సాక్షన్‌ టాక్స్‌ తరహాలో ప్రతిపాదించినా\nరెగ్యులేటర్లు, ఎక్స్ఛేంజీలు తీవ్రంగా వ్యతిరేకించడంతో కార్యరూపం\nదాల్చలేదు. ఇక ఎస్‌టీటీ (సెక్యూరిటీస్‌ ట్రాన్‌సాక్షన్‌ టాక్స్‌)\nవిషయానికి వస్తే 1 అక్టోబర్‌ 2004 నుండి అమల్లోకి వచ్చిన ఈ విధానం\nప్రకారం, ఇన్వెస్టర్లు గుర్తించిన ఏ స్టాక్‌ ఎక్స్ఛేంజి నుండి లావాదేవీలు\nజరిపినా ఈ విధంగా చెల్లించాల్సి ఉంటుంది.</font><br>', '2009-08-11 16:30:55', 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `newsletter`
--

DROP TABLE IF EXISTS `newsletter`;
CREATE TABLE IF NOT EXISTS `newsletter` (
  `id` int(10) NOT NULL default '0',
  `email` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `active` tinyint(1) NOT NULL default '0',
  `insert_date` timestamp NOT NULL default '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `newsletter`
--

INSERT INTO `newsletter` (`id`, `email`, `active`, `insert_date`) VALUES
(10, 'rampelli.pradeep@gmail.com', 0, '0000-00-00 00:00:00'),
(11, 'asdas@dsfd.com', 0, '0000-00-00 00:00:00'),
(13, 'vsujatha87@gmail.com', 0, '2009-06-18 17:57:08'),
(0, 'srivalli.ou@gmail.com', 0, '0000-00-00 00:00:00'),
(0, 'valli@gmail.com', 0, '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `news_types`
--

DROP TABLE IF EXISTS `news_types`;
CREATE TABLE IF NOT EXISTS `news_types` (
  `id` int(1) NOT NULL auto_increment,
  `news_cat` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=10 ;

--
-- Dumping data for table `news_types`
--

INSERT INTO `news_types` (`id`, `news_cat`, `active`) VALUES
(1, 'రాష్ట్రీయ   వార్తలు ', 0),
(2, 'జాతీయ  వార్తలు ', 0),
(3, 'అంతర్జాతీయ వార్తలు ', 0),
(4, 'స్పోర్ట్స్  వార్తలు ', 0),
(5, 'ఆర్ధికం ', 0),
(6, 'సెటైర్', 0),
(7, 'రాజికీయాలు', 0);

-- --------------------------------------------------------

--
-- Table structure for table `poll`
--

DROP TABLE IF EXISTS `poll`;
CREATE TABLE IF NOT EXISTS `poll` (
  `id` int(10) NOT NULL auto_increment,
  `cat_id` int(10) NOT NULL,
  `question` varchar(200) character set utf8 collate utf8_unicode_ci NOT NULL,
  `optiona` int(10) NOT NULL,
  `optionb` int(10) NOT NULL,
  `optionc` int(10) NOT NULL,
  `displaydate` date NOT NULL,
  `insert-date` timestamp NOT NULL default CURRENT_TIMESTAMP on update CURRENT_TIMESTAMP,
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=8 ;

--
-- Dumping data for table `poll`
--

INSERT INTO `poll` (`id`, `cat_id`, `question`, `optiona`, `optionb`, `optionc`, `displaydate`, `insert-date`, `active`) VALUES
(1, 4, 'ప్రణబ్‌ బడ్జెట్‌ ప్రజారంజకమైనదేనా?', 3, 4, 2, '0000-00-00', '2009-07-09 16:55:46', 0),
(2, 5, 'రైల్వే బడ్జెట్‌లో రాష్ట్రానికి అన్యాయం జరిగిందా? ', 0, 1, 0, '2009-07-08', '2009-07-09 17:53:50', 0),
(3, 4, ' దూరంగా ఉంచేందుకు పాకిస్థాన్ జట్టు కోచ్ ఇంతిఖాబ్ ఆలం, మేనేజర్ యవార్ సయీద్ కుట్రపన్నారని ఆ దేశ సెలెక్షన్ కమిటీ మాజీ ఛైర్మన్ అబ్దుల్ ఖాదీర్ వాదనతో మీరు ఏకీభవిస్తారా...', 0, 0, 0, '2009-08-04', '2009-08-04 12:11:09', 0),
(4, 4, 'ఐపీఎల్ నిజంగానే టెస్ట్ క్రికెట్‌కు చేటు చేస్తుందా...?', 0, 0, 0, '2009-08-03', '2009-08-04 11:42:54', 0),
(5, 5, 'ఐపీఎల్ నిజంగానే టెస్ట్ క్రికెట్‌కు చేటు చేస్తుందా...?', 0, 0, 0, '2009-08-04', '2009-08-04 11:37:18', 0),
(6, 4, 'భారత బ్యాడ్మింటన్ క్రీడాకారిణి సైనా నెహ్వాల్ నెంబర్‌వన్ స్థానానికి చేరుకుంటుందా...?', 0, 0, 0, '2009-08-04', '2009-08-04 12:25:17', 0),
(7, 5, ' 	 ధోనీ సేన ట్వంటీ-20 ప్రపంచ‌కప్‌ను సాధించుకు వస్తుందంటారా...?', 0, 0, 0, '2009-08-03', '2009-08-04 12:26:22', 0);

-- --------------------------------------------------------

--
-- Table structure for table `sahithi`
--

DROP TABLE IF EXISTS `sahithi`;
CREATE TABLE IF NOT EXISTS `sahithi` (
  `id` int(10) NOT NULL auto_increment,
  `cat_id` int(10) NOT NULL,
  `heading` varchar(150) character set utf8 collate utf8_unicode_ci NOT NULL,
  `summary` text character set utf8 collate utf8_unicode_ci NOT NULL,
  `description` text character set utf8 collate utf8_unicode_ci NOT NULL,
  `insert_date` timestamp NOT NULL default CURRENT_TIMESTAMP,
  `homepage` int(1) NOT NULL default '0',
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=37 ;

--
-- Dumping data for table `sahithi`
--

INSERT INTO `sahithi` (`id`, `cat_id`, `heading`, `summary`, `description`, `insert_date`, `homepage`, `active`) VALUES
(6, 1, 'సంక్రాంతి', 'ఆంధ్రులకు పెద్ద పండుగ <span style="font-weight: bold;">సంక్రాంతి.</span> ', '<p>ఆంధ్రులకు పెద్ద పండుగ సంక్రాంతి. "భిన్నత్వంలో ఏకత్వం" అనే వాక్యానికి సంక్రాంతి పండుగ బాగా నప్పుతుంది, <a href="http://te.wikipedia.org/wiki/%E0%B0%86%E0%B0%82%E0%B0%A7%E0%B1%8D%E0%B0%B0_%E0%B0%AA%E0%B1%8D%E0%B0%B0%E0%B0%A6%E0%B1%87%E0%B0%B6%E0%B1%8D" title="ఆంధ్ర ప్రదేశ్">ఆంధ్ర ప్రదేశ్</a>, <a href="http://te.wikipedia.org/wiki/%E0%B0%95%E0%B0%B0%E0%B1%8D%E0%B0%A3%E0%B0%BE%E0%B0%9F%E0%B0%95" title="కర్ణాటక">కర్ణాటక</a> లలో <i><b>సంక్రాంతి</b></i> అని; <a href="http://te.wikipedia.org/wiki/%E0%B0%A4%E0%B0%AE%E0%B0%BF%E0%B0%B3%E0%B0%A8%E0%B0%BE%E0%B0%A1%E0%B1%81" title="తమిళనాడు">తమిళనాడు</a> లో <i><b>పొంగల్</b></i> అని; <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B9%E0%B0%BE%E0%B0%B0%E0%B0%BE%E0%B0%B7%E0%B1%8D%E0%B0%9F%E0%B1%8D%E0%B0%B0" title="మహారాష్ట్ర">మహారాష్ట్ర</a>, <a href="http://te.wikipedia.org/wiki/%E0%B0%97%E0%B1%81%E0%B0%9C%E0%B0%B0%E0%B0%BE%E0%B0%A4%E0%B1%8D" title="గుజరాత్">గుజరాత్</a> లలో <i><b>మకర్‌సంక్రాంతి</b></i> అని; <a href="http://te.wikipedia.org/wiki/%E0%B0%AA%E0%B0%82%E0%B0%9C%E0%B0%BE%E0%B0%AC%E0%B1%81" title="పంజాబు" class="mw-redirect">పంజాబు</a>, <a href="http://te.wikipedia.org/wiki/%E0%B0%B9%E0%B0%B0%E0%B1%8D%E0%B0%AF%E0%B0%BE%E0%B0%A8%E0%B0%BE" title="హర్యానా">హర్యానా</a> లలో <i><b>లోరీ</b></i>\nఅని పిలవబడే ఈ పండుగను మూడు రోజుల పాటు జరుపుకుంటారు. పంట చేతికొచ్చిన\nఆనందంలో రైతులు ఈ పండుగ జరుపుకుంటారు. పండుగ జరుపుకునే మూడు రోజులలో మొదటి\nరోజును <i><b>భోగి</b></i> అని, రెండవ రోజును <i><b>సంక్రాంతి</b></i> అని, మూడవ రోజును <i><b>కనుమ</b></i> అని పిలుస్తారు. మకర సంక్రాంతితో ఉత్తరాయణం మొదలవుతుంది.</p>\n<p><a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%AD%E0%B1%8B%E0%B0%97%E0%B0%BF&amp;action=edit&amp;redlink=1" class="new" title="భోగి (పేజీ లేదు)">భోగి</a>, <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%AE%E0%B0%95%E0%B0%B0_%E0%B0%B8%E0%B0%82%E0%B0%95%E0%B1%8D%E0%B0%B0%E0%B0%AE%E0%B0%A3%E0%B0%82&amp;action=edit&amp;redlink=1" class="new" title="మకర సంక్రమణం (పేజీ లేదు)">మకర సంక్రమణం</a>, <a href="http://te.wikipedia.org/wiki/%E0%B0%95%E0%B0%A8%E0%B1%81%E0%B0%AE" title="కనుమ">కనుమ</a> - ఈ మూడు రోజులూ పండుగే కనుక, దీన్ని <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%AA%E0%B1%86%E0%B0%A6%E0%B1%8D%E0%B0%A6_%E0%B0%AA%E0%B0%82%E0%B0%A1%E0%B1%81%E0%B0%97&amp;action=edit&amp;redlink=1" class="new" title="పెద్ద పండుగ (పేజీ లేదు)">పెద్ద పండుగ</a>\nఅంటారు. నిజానికి ధనుర్మాసారంభంతో నెల రోజులు మూమూలుగానే సంక్రాంతి\nవాతావరణం చలిచలిగా తెలుగునాట ప్రారంభమవుతుంది. ఆ నెల రోజులు తెలుగు\nపల్లెలు ఎంత అందంగా, ఆహ్లాదకరంగా అలరారుతూ ఉంటాయో చూసి తీరవలసిందే. <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%AC%E0%B1%81%E0%B0%A1%E0%B0%AC%E0%B1%81%E0%B0%95%E0%B1%8D%E0%B0%95%E0%B0%B2%E0%B0%B5%E0%B0%BE%E0%B0%B3%E0%B1%8D%E0%B0%B2%E0%B1%81&amp;action=edit&amp;redlink=1" class="new" title="బుడబుక్కలవాళ్లు (పేజీ లేదు)">బుడబుక్కలవాళ్లు</a>, <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%AA%E0%B0%97%E0%B0%9F%E0%B0%BF%E0%B0%B5%E0%B1%87%E0%B0%B7%E0%B0%A7%E0%B0%BE%E0%B0%B0%E0%B1%81%E0%B0%B2%E0%B1%81&amp;action=edit&amp;redlink=1" class="new" title="పగటివేషధారులు (పేజీ లేదు)">పగటివేషధారులు</a>, రకరకాల జానపద వినోద కళాకారులు తయారవుతారు. ఈ పండుగకు దాదాపు నెలరోజుల ముందునుంచే - అంటే <a href="http://te.wikipedia.org/wiki/%E0%B0%A7%E0%B0%A8%E0%B1%81%E0%B0%B0%E0%B1%8D%E0%B0%AE%E0%B0%BE%E0%B0%B8%E0%B0%82" title="ధనుర్మాసం" class="mw-redirect">ధనుర్మాసం</a> ఆరంభం నుండే - ప్రతీ రోజు తమ ఇళ్ళ ముంగిళ్ళను <a href="http://te.wikipedia.org/wiki/%E0%B0%B0%E0%B0%82%E0%B0%97%E0%B0%B5%E0%B0%B2%E0%B1%8D%E0%B0%B2%E0%B1%81%E0%B0%B2%E0%B1%81" title="రంగవల్లులు" class="mw-redirect">రంగవల్లులు</a>, <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%97%E0%B1%8A%E0%B0%AC%E0%B1%8D%E0%B0%AC%E0%B1%86%E0%B0%AE%E0%B1%8D%E0%B0%AE&amp;action=edit&amp;redlink=1" class="new" title="గొబ్బెమ్మ (పేజీ లేదు)">గొబ్బెమ్మ</a>\nలతో అలంకరిస్తారు. ముగ్గులు వేయటానికి ప్రత్యేకంగా బియ్యపు పిండిని\nవాడతారు. కళ్లం నుంచి బళ్ల మీద ధాన్యం బస్తాలు వస్తూ ఉంటాయి. భోగినాడు\nభోగిమంట విధిగా వేయవలసిందే. ఆ సాయంత్రం పేరంటంలో పిల్లలకు భోగిపళ్లు\nతప్పవు. ఈ పెద్ద పండుగకు <a href="http://te.wikipedia.org/wiki/%E0%B0%95%E0%B1%8A%E0%B0%A4%E0%B1%8D%E0%B0%A4_%E0%B0%85%E0%B0%B2%E0%B1%8D%E0%B0%B2%E0%B1%81%E0%B0%A1%E0%B1%81" title="కొత్త అల్లుడు" class="mw-redirect">కొత్త అల్లుడు</a>\nతప్పనిసరిగా అత్తవారింటికి వస్తాడు. మరదళ్ల ఎకసెక్కాలకు ఉడుక్కుంటాడు.\nఇవన్నీ సంక్రాంతి పండుగకు శోభ చేకూర్చే సర్వసామాన్య విషయాలు. రైతులు\nచెమటోడ్చి పండించిన పంటలు చేతికొచ్చే సమయంలో సంక్రాంతి పండుగ వస్తుంది\nకాబట్టి రైతుల పండుగగా దీన్ని అభివర్ణిస్తారు.</p>', '2009-08-25 11:48:50', 0, 1),
(7, 1, 'దసరా  పండుగ <br>', '<span class="searchmatch"></span> తొమ్మిది రోజులు దేవీ నవరాత్రులు పదవ రోజు విజయ దశమి కలసి <span style="font-weight: bold;" class="searchmatch">దసరా</span> అంటారు.  <b>...</b>', '<p><b>దసరా</b> ఒక హిందువుల <a href="http://te.wikipedia.org/wiki/%E0%B0%AA%E0%B0%82%E0%B0%A1%E0%B1%81%E0%B0%97" title="పండుగ">పండుగ</a>. ఆశ్వయుజ శుద్ధ పాడ్యమి నుండి తొమ్మిది రోజులు <b>దేవీ నవరాత్రులు</b> పదవ రోజు <b>విజయ దశమి</b> కలసి <b>దసరా</b>\nఅంటారు. ఇది ముఖ్యముగా శక్తి ఆరాధనకు ప్రాధాన్యత ఇచ్చే పండుగ. ఈ పండుగకు\nనవరాత్రి, శరన్నవరాత్రి అనీ అంటారు. శరదృతువు ఆరంభంలో వచ్చే పండుగ కనుక ఈ\nపేరు వచ్చింది. కొందరు ఈ పండుగకు మొదటి మూడు రోజులు <a href="http://te.wikipedia.org/wiki/%E0%B0%AA%E0%B0%BE%E0%B0%B0%E0%B1%8D%E0%B0%B5%E0%B0%A4%E0%B0%BF" title="పార్వతి">పార్వతిదేవికి</a> తరవాతి మూడు రోజుల <a href="http://te.wikipedia.org/wiki/%E0%B0%B2%E0%B0%95%E0%B1%8D%E0%B0%B7%E0%B1%8D%E0%B0%AE%E0%B1%80" title="లక్ష్మీ" class="mw-redirect">లక్ష్మీ</a> దేవికి తరవాతి మూడురోజులు <a href="http://te.wikipedia.org/wiki/%E0%B0%B8%E0%B0%B0%E0%B0%B8%E0%B1%8D%E0%B0%B5%E0%B0%A4%E0%B0%BF" title="సరస్వతి">సరస్వతి</a>\nదేవికి పూజలు నిర్వహిస్తారు. ఈ సమయంలో పూజలో విద్యార్ధులు తమ పుస్తకాలను\nఉంచుతారు. ఇలా చేస్తే విద్యాభ్యాసంలో విజయం లభిస్తుందని విశ్వసిస్తారు.\nసామాన్యులే కాక యోగులు నవరాత్రులలో అమ్మవారిని పూజిస్తారు. ముఖ్యముగా\nశాక్తేయులు దీనిని ఆచరిస్తారు. <a href="http://te.wikipedia.org/wiki/%E0%B0%AC%E0%B1%8A%E0%B0%AE%E0%B1%8D%E0%B0%AE%E0%B0%B2_%E0%B0%95%E0%B1%8A%E0%B0%B2%E0%B1%81%E0%B0%B5%E0%B1%81" title="బొమ్మల కొలువు" class="mw-redirect">బొమ్మల కొలువు</a> పెట్టడం ఒక ఆనవాయితీ. <a href="http://te.wikipedia.org/wiki/%E0%B0%86%E0%B0%B2%E0%B0%AF%E0%B0%82" title="ఆలయం">ఆలయాలలో</a> అమ్మవారికి ఒక్కోరోజు ఒక్కో అలంకారం చేస్తారు. పదవరోజు పార్వేట ఉంటుంది. ఈ రోజు ప్రజలు ఒక ప్రదేశంలో కూడి వేడుక జరుపుకుంటారు. <a href="http://te.wikipedia.org/wiki/%E0%B0%9C%E0%B0%AE%E0%B1%8D%E0%B0%AE%E0%B0%BF_%E0%B0%9A%E0%B1%86%E0%B0%9F%E0%B1%8D%E0%B0%9F%E0%B1%81" title="జమ్మి చెట్టు">జమ్మి చెట్టు</a> ఉన్న ప్రదేశంలో పార్వేట చేయడం ఆనవాయితీ.</p>\n<p><br></p>\n<p><b>దసరా</b> పండుగ <b><a href="http://te.wikipedia.org/wiki/%E0%B0%B5%E0%B0%BF%E0%B0%9C%E0%B0%AF%E0%B0%A6%E0%B0%B6%E0%B0%AE%E0%B0%BF" title="విజయదశమి" class="mw-redirect">విజయదశమి</a></b> నాడు జరుపుకోవడం జరుగుతుంది. <a href="http://te.wikipedia.org/wiki/%E0%B0%A4%E0%B1%86%E0%B0%B2%E0%B1%81%E0%B0%97%E0%B1%81" title="తెలుగు">తెలుగు</a> వారు దసరాని పది రోజులు జరుపుకుంటారు. ముందు <a href="http://te.wikipedia.org/wiki/%E0%B0%A8%E0%B0%B5%E0%B0%B0%E0%B0%BE%E0%B0%A4%E0%B1%8D%E0%B0%B0%E0%B1%81%E0%B0%B2%E0%B1%81" title="నవరాత్రులు" class="mw-redirect">నవరాత్రులు</a> దుర్గ పూజ ఉంటుంది. <a href="http://te.wikipedia.org/wiki/%E0%B0%A4%E0%B1%86%E0%B0%B2%E0%B0%82%E0%B0%97%E0%B0%BE%E0%B0%A3%E0%B0%BE" title="తెలంగాణా" class="mw-redirect">తెలంగాణా</a> లో ఈ తొమ్మిది రోజులు అమావాస్య నుంచి నవమి వరకు <a href="http://te.wikipedia.org/wiki/%E0%B0%AC%E0%B0%A4%E0%B1%81%E0%B0%95%E0%B0%AE%E0%B1%8D%E0%B0%AE" title="బతుకమ్మ">బతుకమ్మ</a> ఆడుతారు. తెలంగాణా పల్లెల్లో ప్రతి అమావాస్య కి స్త్రీలు పట్టు పీతాంబరాలు దరించటం ఆనవాయితీ. విజయదశమి రోజున చరిత్ర ప్రకారం <a href="http://te.wikipedia.org/wiki/%E0%B0%B0%E0%B0%BE%E0%B0%AE%E0%B1%81%E0%B0%A1%E0%B1%81" title="రాముడు">రాముడు</a> రావణుని పై గెలిచిన సందర్భమే కాక <a href="http://te.wikipedia.org/wiki/%E0%B0%AA%E0%B0%BE%E0%B0%82%E0%B0%A1%E0%B0%B5%E0%B1%81%E0%B0%B2%E0%B1%81" title="పాండవులు">పాండవులు</a> వనవాసం వెళ్తూ <a href="http://te.wikipedia.org/wiki/%E0%B0%9C%E0%B0%AE%E0%B1%8D%E0%B0%AE%E0%B0%BF_%E0%B0%9A%E0%B1%86%E0%B0%9F%E0%B1%8D%E0%B0%9F%E0%B1%81" title="జమ్మి చెట్టు">జమ్మి చెట్టు</a> పై తమ ఆయుధాలను తిరిగి తీసిన రోజు. ఈ సందర్భమున రావణ వధ, జమ్మి ఆకుల పూజా చేయటం రివాజు. జగన్మాత అయిన దుర్గా దేవి, <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B9%E0%B0%BF%E0%B0%B7%E0%B0%BE%E0%B0%B8%E0%B1%81%E0%B0%B0%E0%B1%81%E0%B0%A1%E0%B1%81" title="మహిషాసురుడు">మహిషాసురుడనే</a>\nరాక్షసుని తో 9 రాత్రులు యుద్ధము చేసి అతనిని వధించి జయాన్ని పొందిన\nసందర్భమున 10వ రోజు ప్రజలంతా సంతోషముతో పండగ జరుపుకున్నారు, అదే విజయదశమి.\nదేవీ పూజ ప్రాధాన్యత ఈశాన్య భారతదేశములో హెచ్చుగా ఉంటుంది.</p>', '2009-08-25 11:51:03', 0, 1),
(8, 1, 'దీపావళి', 'సమైక్యంగా జరుపుకునే పండుగే దివ్య దీప్తుల <b>దీపావళి</b>.', '<p>భిన్నత్వంలో ఏకత్వాన్ని సృజించే ఈ దీపావళి కోటి కాంతుల రవళి- విరిసే\nచైతన్య దీప్తుల జావళి. కొత్త ఆశలతో , ఆశయాలతో ఈ దీపావళి మానవ జీవితంలో\nపారమార్థిక వెలుగు <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%B0%E0%B1%87%E0%B0%96&amp;action=edit&amp;redlink=1" class="new" title="రేఖ (పేజీ లేదు)">రేఖ</a> లను పూయిస్తుందని హైందవజాతి ప్రగాఢ విశ్వాసం.</p>\n<p><b>" దీపం జ్యోతి పరబ్రహ్మమ్<br></b> <b>దీపం సర్వతమోహరమ్</b><br>\n<b>దీపేన సాధ్యతే సర్వమ్</b><br>\n<b>సంధ్యా దీపం నమామ్యహమ్</b> "<br></p>\n<p>అంటూ మహిళామణులంతా ప్రార్థిస్తూ ఆశ్వయుజ బహుళ చతుర్దశి నుండి కార్తీక\nమాసమంతా సంధ్యా సమయంలో దీపాలను వెలిగిస్తారు. చివరకు ఈ దీపాలను\nముత్తయిదువులు <a href="http://te.wikipedia.org/wiki/%E0%B0%95%E0%B0%BE%E0%B0%B0%E0%B1%8D%E0%B0%A4%E0%B1%80%E0%B0%95_%E0%B0%AA%E0%B1%8C%E0%B0%B0%E0%B1%8D%E0%B0%A3%E0%B0%AE%E0%B0%BF" title="కార్తీక పౌర్ణమి">కార్తీక పౌర్ణమికి</a>\nసముద్ర స్నానాలను ఆచరించి జీవనదులలో వదులుతారు. ఇవి సౌభాగ్యానికి,\nసౌశీల్యానికి, సౌజన్యానికి ప్రతీకలుగా భావిస్తారు. పైగా ఈ దీపావళి <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%B6%E0%B0%B0%E0%B0%A6%E0%B1%83%E0%B0%A4%E0%B1%81%E0%B0%B5%E0%B1%81&amp;action=edit&amp;redlink=1" class="new" title="శరదృతువు (పేజీ లేదు)">శరదృతువులో</a> అరుదెంచటం విశేషం. మనోనిశ్చలతకు, సుఖశాంతులకు అనువైన కాలమిది.</p><p><br></p><p><a href="http://te.wikipedia.org/wiki/%E0%B0%86%E0%B0%B6%E0%B1%8D%E0%B0%B5%E0%B0%AF%E0%B1%81%E0%B0%9C_%E0%B0%AC%E0%B0%B9%E0%B1%81%E0%B0%B3_%E0%B0%9A%E0%B0%A4%E0%B1%81%E0%B0%B0%E0%B1%8D%E0%B0%A6%E0%B0%B6%E0%B0%BF" title="ఆశ్వయుజ బహుళ చతుర్దశి">ఆశ్వయుజ బహుళ చతుర్దశి</a> <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%A8%E0%B0%B0%E0%B0%95_%E0%B0%9A%E0%B0%A4%E0%B1%81%E0%B0%B0%E0%B1%8D%E0%B0%A6%E0%B0%B6%E0%B0%BF&amp;action=edit&amp;redlink=1" class="new" title="నరక చతుర్దశి (పేజీ లేదు)">నరక చతుర్దశి</a> గా ప్రసిద్ధి పొందింది. <a href="http://te.wikipedia.org/wiki/%E0%B0%A8%E0%B0%B0%E0%B0%95%E0%B0%BE%E0%B0%B8%E0%B1%81%E0%B0%B0%E0%B1%81%E0%B0%A1%E0%B1%81" title="నరకాసురుడు">నరకాసురుడు</a> నే రాక్షసుడు చెలరేగి సాధు జనాలను పీడిస్తూ దేవ, మర్త్య లోకాలలో సంక్షోభాన్ని కలిగిస్తుంటాడు. <a href="http://te.wikipedia.org/wiki/%E0%B0%95%E0%B1%83%E0%B0%A4%E0%B0%AF%E0%B1%81%E0%B0%97%E0%B0%82" title="కృతయుగం" class="mw-redirect">కృతయుగం</a> లో హిరణ్యాక్షుని వధించిన <a href="http://te.wikipedia.org/wiki/%E0%B0%B5%E0%B0%B0%E0%B0%BE%E0%B0%B9%E0%B0%B8%E0%B1%8D%E0%B0%B5%E0%B0%BE%E0%B0%AE%E0%B0%BF" title="వరాహస్వామి" class="mw-redirect">వరాహస్వామి</a> కి, భూదేవికి అసుర సంధ్యా సమయంలో జన్మిస్తాడు నరకుడు. అతడు లోక కంటకుడైనా <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B9%E0%B0%BE%E0%B0%B5%E0%B0%BF%E0%B0%B7%E0%B1%8D%E0%B0%A3%E0%B1%81%E0%B0%B5%E0%B1%81" title="మహావిష్ణువు" class="mw-redirect">మహావిష్ణువు</a>\nవధించరాదని, తల్లియైన తన చేతిలోనే మరణించేలా వరం పొందుతుంది భూదేవి.\nమహావిష్ణువు ద్వాపరయుగంలో శ్రీకృష్ణ భగవానునిగా అవతరించినప్పుడు భూదేవి <a href="http://te.wikipedia.org/wiki/%E0%B0%B8%E0%B0%A4%E0%B1%8D%E0%B0%AF%E0%B0%AD%E0%B0%BE%E0%B0%AE" title="సత్యభామ">సత్యభామ</a> గా జన్మింస్తుంది.</p>\n<p>అప్పటికి నరకాసురుడు లోక కంటకుడై చేస్తున్న అధర్మకృత్యాలను అరికట్టడానికి సత్యభామా సమేతంగా తరలి వెళ్తాడు <a href="http://te.wikipedia.org/wiki/%E0%B0%B6%E0%B1%8D%E0%B0%B0%E0%B1%80%E0%B0%95%E0%B1%83%E0%B0%B7%E0%B1%8D%E0%B0%A3%E0%B1%81%E0%B0%A1%E0%B1%81" title="శ్రీకృష్ణుడు" class="mw-redirect">శ్రీకృష్ణుడు</a>. వారి మధ్యజరిగిన భీకర సంగ్రామంలో భూదేవి అంశ అయిన సత్యభామ శరాఘాతాలకు మరణిస్తాడు నరకుడు.</p>\n<p>తన పుత్రుని పేరైనా కలకాలం నిలిచి ఉండేలా చేయమని సత్యభామ\nప్రార్థించడంతో ఆ రోజు నరక చతుర్థశిగా పిలువబడుతుందని వరం ప్రసాదిస్తాడు\nశ్రీకృష్ణుడు. నరకుని చెరనుండి సాధుజనులు, పదహారువేలమంది రాజకన్యలు\nవిడిపించబడ్డారు, ధ్రర్మం సుప్రతిష్టమైంది.</p>\n<p>నరకుని మరణానికి సంతోషంతో మర్నాడు <a href="http://te.wikipedia.org/wiki/%E0%B0%85%E0%B0%AE%E0%B0%BE%E0%B0%B5%E0%B0%BE%E0%B0%B8%E0%B1%8D%E0%B0%AF" title="అమావాస్య">అమావాస్య</a> చీకటిని పారద్రోలుతూ దీపాలతో తోరణాలు వెలిగించి బాణాసంచా కాల్చి పండుగ జరుపుకోవడం, అదే దీపావళి పండుగగా ప్రసిద్ది చెందడం జరిగాయి.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br></p><p>దీపావళి అంటే దీపోత్సవం. ఆ రోజు దీప లక్ష్మి తన కిరణాలతో అమావాస్య\nచీకట్లను పాలద్రోలి జగత్తును తేజోవంతం చేస్తుంది. ఆ వేళ సర్వశుభాలు,\nసంపదలు ప్రసాదించే లక్ష్మీదేవిని పూజించడం అనాదిగా వస్తున్న సాంప్రదాయం.\nదివ్వెల పండుగ దీపావళినాడు లక్ష్మీదేవిని పూజించడానికి కారణం శాస్త్రాలలో\nక్రింది విధంగా చెప్పబడింది.</p>\n<p><b>తైలే లక్ష్మీర్జలే గంగా దీపావళి తిథౌవసేత్!<br></b> <b>అలక్ష్మీ పరిహారార్థం తైలాభ్యంగో విధీయతే!.<br></b></p>\n<p>దీపావళినాడు నూనెలో ( ముఖ్యంగా <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%A8%E0%B1%81%E0%B0%B5%E0%B1%8D%E0%B0%B5%E0%B1%81%E0%B0%B2%E0%B0%A8%E0%B1%82%E0%B0%A8%E0%B1%86&amp;action=edit&amp;redlink=1" class="new" title="నువ్వులనూనె (పేజీ లేదు)">నువ్వులనూనె</a>)\nలక్ష్మీదేవి, నదులు, బావులు, చెరువులు మొదలైన నీటి వనరులలో గంగాదేవి\nసూక్ష్మ రూపంలో నిండి వుంటారు. కనుక ఆ రోజు నువ్వుల నూనెతో తలంటుకుని\nసూర్యోదయానికి ముందు నాలుగు ఘడియలు అరుణోదయ కాలంలో అభ్యంగన <a href="http://te.wikipedia.org/wiki/%E0%B0%B8%E0%B1%8D%E0%B0%A8%E0%B0%BE%E0%B0%A8%E0%B0%82" title="స్నానం">స్నానం</a> తప్పకుండా చేయాలి. ఇలా చేయుడం వల్ల దారిద్ర్యం తొలగుతుంది, గంగానదీ స్నాన ఫలం లభిస్తుంది, నరక భయం ఉండదనేది పురాణాలు చెపుతున్నాయి.</p>\n<p>అమావాస్యనాడు స్వర్గస్థులైన పితరులకు తర్పణం విడవడం విధి కనుక దీపావళినాడు తైలాభ్యంగన స్నానం తరువాత పురుషులు జలతర్పణం చేస్తారు. <b>యమాయ తర్పయామి, తర్పయామి తర్పయామి''</b> అంటూ మూడుసార్లు దోసెట్లో <a href="http://te.wikipedia.org/wiki/%E0%B0%A8%E0%B1%80%E0%B0%B0%E0%B1%81" title="నీరు">నీరు</a> విడిచిపెట్టడం వల్ల పితృదేవతలు సంతుష్టిచెంది ఆశీర్వదిస్తారు.</p>\n<p>స్త్రీలు అభ్యంగన స్నానానంతరం కొత్త బట్టలు కట్టుకుని ఇండ్ల ముందు రంగురంగుల <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B1%81%E0%B0%97%E0%B1%8D%E0%B0%97%E0%B1%81%E0%B0%B2%E0%B1%81" title="ముగ్గులు" class="mw-redirect">ముగ్గులు</a> తీర్చి గుమ్మాలకు పసుపు , కుంకుమలు రాసి మామిడాకు <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%A4%E0%B1%8B%E0%B0%B0%E0%B0%A3%E0%B0%BE%E0%B0%B2%E0%B1%81&amp;action=edit&amp;redlink=1" class="new" title="తోరణాలు (పేజీ లేదు)">తోరణాలు</a> కట్టి సాయంత్రం లక్ష్మీపూజకు సన్నాహాలు చేసుకొంటారు. రకరకాలైన రుచికరమైన భక్ష్యభోగ్యాలతో నైవేద్యానికి <a href="http://te.wikipedia.org/w/index.php?title=%E0%B0%AA%E0%B0%BF%E0%B0%82%E0%B0%A1%E0%B0%BF%E0%B0%B5%E0%B0%82%E0%B0%9F%E0%B0%B2%E0%B1%81&amp;action=edit&amp;redlink=1" class="new" title="పిండివంటలు (పేజీ లేదు)">పిండివంటలు</a>\nసిద్దం చేయడం, మట్టి ప్రమిదలలో నువ్వుల నూనె పోసి పూజాగృహంలో, ఇంటి బయట\nదీప తోరణాలు అమర్చడం, ఆ రోజంతా ఎక్కడలేని హడావుడి, ఆనందోత్సాహాలు\nవెల్లివిరుస్తాంటాయి.</p>', '2009-08-25 11:53:11', 1, 1),
(9, 2, 'బేతాళ కథల', '<a href="http://te.wikipedia.org/wiki/%E0%B0%97%E0%B1%8B%E0%B0%A6%E0%B0%BE%E0%B0%B5%E0%B0%B0%E0%B0%BF" title="గోదావరి"></a>తీరాన, ప్రతిష్ఠానపురానికి విక్రమార్కుడు రాజు.', 'గుణాఢ్యుడు <a href="http://te.wikipedia.org/wiki/%E0%B0%B8%E0%B0%82%E0%B0%B8%E0%B1%8D%E0%B0%95%E0%B1%83%E0%B0%A4%E0%B0%AE%E0%B1%81" title="సంస్కృతము">సంస్కృతములో</a>\nరచించిన "బృహత్ కథ" బేతాళకథలకు మూలం. ఈ కథలను కొంతకాలము తరువాత\n"కథాసరిత్సాగరం" సంపుటి లోనికి చేర్చారు. మూలంలో 25 కథలు మాత్రమే ఉన్నాయి.\nచివరి కథలో బేతాళుడి ప్రశ్నలకు విక్రమార్కుడు జవాబులు చెప్పలేకపోతాడట.\nఅంతటితో ఆ కథలు సమాప్తమవుతాయి. కాని, బేతాళ కథలలోని చివరి కథ అందుబాటులో\nలేదు.<br>&nbsp; ఒక భిక్షువు ఆయనకు రోజూ ఒక పండు లోపల రత్నము పెట్టి ఇస్తూ, ఆయన ప్రాపకం\nసంపాదించటానికి ప్రయత్నించేవాడు. అలా పండులో రత్నం పెట్టి ఇస్తున్నట్లు,\nకొన్ని రోజుల వరకు రాజుకు తెలియదు. ఆ విషయం తెలిసిన రోజున, విక్రమార్కుడు\nభిక్షువు యొక్క విశ్వాసానికి మెచ్చి, కారణం చెప్తేగాని మర్నాడు పండు\nతీసుకోనని చెప్తాడు. దానికి బిక్షువు, తను ఒక మంత్రాన్ని సాధించదలచాననీ\nఅందుకు ఒక వీరుడి సహాయం కావాలనీ, విక్రమార్కుని నుండి తానా సహాయం\nఆశిస్తున్నాననీ అడుగుతాడు. విక్రమార్కుడు తగిన సహాయం చెయ్యటానికి\nఒప్పుకుంటాడు. బిక్షువు, రాబోయే కృష్ణ చతుర్దశి రాత్రి చీకటి పడగానే\nరాజును మహా శ్మశానానికి రమ్మంటాడు.\n<p>అలాగే విక్రమార్కుడు వెళ్తాడు. అక్కడే ఉన్న భిక్షువు, రాజును శింశుపా\nవృక్షం మీద వేళ్ళాడుతున్న పురుషుడి శవం తెచ్చి, తన సమీపంలో ఉంచమంటాడు.\nరాజు ఆ చెట్టు ఎక్కి వేళ్ళాడుతున్న శవాన్ని తాడు కోసి కింద పడవేస్తాడు.\nకిందపడగానే, శవం ఏడవటం మొదలుపెడుతుంది. బేతాళుదు ఆ శవాన్ని ఆవహించి ఉన్న\nసంగతి తెలుసుకోలేక విక్రమార్కుడు, <i>ఎందుకు నవ్వుతావు, పోదాం పద</i>\nఅంటాడు. రాజుకు ఇలా మౌనభంగం అవగానే నేలమీది శవం మాయమై, మళ్ళీ చెట్టు మీద\nవేళ్ళాడుతూ కనపడుతుంది. విక్రమార్కుడు బేతాళుడు పూని ఉన్న ఆ శవాన్ని మళ్ళీ\nకిందపడేసి, భుజం మీద వేసుకుని మౌనంగా శ్మశానం కేసి నడవటం మొదలు పెడతాడు.</p>\n<p>అప్పుడు శవంలోని బేతాళుడు, "రాజా, నీకు వినోదంగా ఉండటానికి ఒక కథ చెబుతాను విను" అంటూ ఒక కథ చెప్తాడు. కథ చివర ప్రశ్న వేసి, "<i>ఈ ప్రశ్నకు సమాధానం తెలిసి కూడా చెప్పక పొయ్యావో, నీ తల పగిలి పోతుంది</i>"\nఅంటాడు. విక్రమార్కుడు తన మౌనం వీడి ప్రశ్నకు తగిన సమాధానం చెపుతాడు. ఆ\nవిధంగా, విక్రమార్కుడికి మౌనభంగం జరగగానే, బేతాళుడు శవంతో సహా మాయమై,\nతెరిగి చెట్టు ఎక్కుతాడు.<sup id="cite_ref-0" class="reference"><a href="http://te.wikipedia.org/wiki/%E0%B0%AC%E0%B1%87%E0%B0%A4%E0%B0%BE%E0%B0%B3_%E0%B0%95%E0%B0%A5%E0%B0%B2%E0%B1%81#cite_note-0">[1]</a></sup></p>', '2009-08-25 17:19:42', 0, 1),
(10, 2, 'అమరావతి కధలు', 'ఈ ధారావాహిక అమరావతిలోనే చిత్రీకరించబడటం విశేషం.', '<p><b>అమరావతి కధలు</b>సత్యం శంకరమంచి రచించిన తెలుగు కధాసంపుటి అమరావతి గ్రామం, అక్కడి ప్రజలు ఇతివృత్తంగా రచించిన ఈ 100 కధలు మొదట ఆంధ్రజ్యోతివారపత్రికలో సుమారు రెండు సంవత్సరాలు 1975-77 మధ్య ప్రచురించబడ్డాయి.ఏ కథా\nకూడ ఒక పేజి కంటే ఎక్కువ ఉండేది కాదు. అప్పట్లో కాయితం (News Print) కరువు\nఉండేది. ఆ కారణాన,ఆంధ్రజ్యోతి పత్రిక ప్రస్తుతపు వారపత్రిక సైజులో కాకుండా\nఅందులో సగం సైజులో అంటే చందమామ మాసపత్రిక సైజులో కొన్నాళ్ళు వచ్చింది.\nకారణమేమయినా, కథలన్నీ కూడ రచయిత చక్కగా కుదించి వ్రాశారు. అంత చిన్నకథలో\nకూడ ఎంతో కథా శిల్పాన్ని ప్రదర్శించిన రచయిత సత్యం శంకరమంచి అభినందనీయులు.\nచక్కని తేట తెలుగులో, సరళమైన భాషలో గ్రామీణ వాతావరణాన్ని ప్రతిబింబించుతూ,\nప్రజల వేషభాషలు, ఆచారవ్యవహారాలు, కష్టసుఖాలు, జీవన విధానం గురించి విపులం\nవ్రాసారు శంకరమంచి సత్యం .</p>\n<p>ఈ కథా సంపుటికి 1979వ సంవత్సరానికి ఆంధ్ర రాష్ట్ర సాహిత్య అకాడమీ\nబహుమతి లభించింది. ప్రముఖ సినీ దర్శకులు శ్యామ్ బెనగళ్ ఈ కథలను హిందీలో\nధారావాహికగా చిత్రీకరించారు. ఈ ధారావాహిక దూరదర్శన్ లో ప్రసారం అయ్యి ఈ\nకథా సంపుటి ప్రాచుర్యం మరింత పెంచింది. ఈ ధారావాహిక అమరావతిలోనే చిత్రీకరించబడటం విశేషం.</p>', '2009-08-25 17:49:29', 1, 1),
(11, 1, 'dg', 'fdsg', 'fsdf', '2009-08-29 11:50:47', 1, 1),
(12, 1, 'fs', 'fsd', 'fsd', '2009-08-29 11:52:09', 0, 0),
(13, 1, 'fs', 'fsd', 'fsd', '2009-08-29 11:53:15', 0, 0),
(14, 1, 'fs', 'fsd', 'fsd', '2009-08-29 11:53:27', 0, 0),
(15, 1, 'fs', 'fsd', 'fsd', '2009-08-29 11:54:58', 0, 0),
(16, 1, 'fs', 'fsd', 'fsd', '2009-08-29 11:57:05', 0, 0),
(17, 1, 'fs', 'fsd', 'fsd', '2009-08-29 11:58:37', 0, 0),
(18, 1, 'fs', 'fsd', 'fsd', '2009-08-29 12:01:48', 0, 0),
(19, 1, 'fs', 'fsd', 'fsd', '2009-08-29 12:02:59', 0, 0),
(20, 1, 'fs', 'fsd', 'fsd', '2009-08-29 12:03:15', 0, 0),
(21, 1, 'fs', 'fsd', 'fsd', '2009-08-29 12:04:54', 0, 0),
(22, 1, 'fs', 'fsd', 'fsd', '2009-08-29 12:05:14', 0, 0),
(23, 1, 'fs', 'fsd', 'fsd', '2009-08-29 12:10:16', 0, 0),
(24, 1, 'fds', 'fds', 'ds', '2009-08-29 12:11:09', 0, 0),
(25, 1, 'fds', 'fds', 'ds', '2009-08-29 12:25:42', 0, 0),
(26, 1, 'fds', 'fds', 'ds', '2009-08-29 12:26:07', 0, 0),
(27, 1, 'fds', 'fds', 'ds', '2009-08-29 12:27:41', 0, 0),
(28, 1, 'fds', 'fds', 'ds', '2009-08-29 12:28:23', 0, 0),
(29, 1, 'fds', 'fds', 'ds', '2009-08-29 12:29:00', 0, 0),
(30, 1, 'fds', 'fds', 'ds', '2009-08-29 12:29:34', 0, 0),
(31, 1, 'fds', 'fds', 'ds', '2009-08-29 12:32:48', 0, 0),
(32, 1, 'fs', 'dsf', 'dsf', '2009-08-29 12:33:07', 0, 0),
(33, 1, 'gd', 'fg', 'g', '2009-08-29 12:34:21', 0, 0),
(34, 1, 'gd', 'fg', 'g', '2009-08-29 12:34:57', 0, 0),
(35, 1, 'gd', 'fg', 'g', '2009-08-29 12:35:28', 0, 0),
(36, 1, 'gd', 'fg', 'g', '2009-08-29 12:37:06', 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `sahithi_cat`
--

DROP TABLE IF EXISTS `sahithi_cat`;
CREATE TABLE IF NOT EXISTS `sahithi_cat` (
  `id` int(10) NOT NULL auto_increment,
  `cat_name` varchar(200) collate utf8_unicode_ci NOT NULL,
  `active` int(10) NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=9 ;

--
-- Dumping data for table `sahithi_cat`
--

INSERT INTO `sahithi_cat` (`id`, `cat_name`, `active`) VALUES
(1, 'పండుగలు', 0),
(2, 'కథలు', 0),
(3, 'మాతృ భాష', 0),
(4, 'సామెతలు', 0),
(5, 'కవితలు', 0),
(6, 'కవిత్వం', 0),
(7, 'జానపదాలు', 0),
(8, 'వ్యాసం', 0);

-- --------------------------------------------------------

--
-- Table structure for table `slideimages`
--

DROP TABLE IF EXISTS `slideimages`;
CREATE TABLE IF NOT EXISTS `slideimages` (
  `id` int(10) NOT NULL auto_increment,
  `title` varchar(200) character set utf8 collate utf8_unicode_ci NOT NULL,
  `hyperlink` text NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=6 ;

--
-- Dumping data for table `slideimages`
--

INSERT INTO `slideimages` (`id`, `title`, `hyperlink`) VALUES
(1, 'అంతర్జాతీయ వార్తలు  ', ''),
(2, 'అంతర్జాతీయ వార్తలు  ', ''),
(3, 'అంతర్జాతీయ వార్తలు  ', ''),
(4, 'అంతర్జాతీయ వార్తలు  ', ''),
(5, 'అంతర్జాతీయ వార్తలు  ', '');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

DROP TABLE IF EXISTS `users`;
CREATE TABLE IF NOT EXISTS `users` (
  `id` int(10) NOT NULL,
  `uname` varchar(50) NOT NULL,
  `pass` varchar(50) NOT NULL,
  `type` enum('admin','user') NOT NULL,
  `active` int(1) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `uname`, `pass`, `type`, `active`) VALUES
(1, 'admin', 'admin123', 'admin', 0);

-- --------------------------------------------------------

--
-- Table structure for table `videos`
--

DROP TABLE IF EXISTS `videos`;
CREATE TABLE IF NOT EXISTS `videos` (
  `id` int(10) NOT NULL auto_increment,
  `name` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `video_cat_id` int(10) NOT NULL,
  `video_uploaded` varchar(200) NOT NULL,
  `no_of_views` int(10) NOT NULL,
  `active` int(1) NOT NULL,
  `rating` varchar(100) NOT NULL,
  `insert_date` date NOT NULL,
  `last_viewed` int(10) NOT NULL,
  `time` time NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=84 ;

--
-- Dumping data for table `videos`
--

INSERT INTO `videos` (`id`, `name`, `video_cat_id`, `video_uploaded`, `no_of_views`, `active`, `rating`, `insert_date`, `last_viewed`, `time`) VALUES
(76, 'వోడాఫోన్1', 12, '1', 12121, 1, '11', '2009-12-12', 0, '00:32:00'),
(75, 'వోడాఫోన్11', 12, '1', 12124345, 0, '100', '2009-12-12', 0, '00:32:00'),
(80, 'సినిమా', 13, '1', 1212, 0, '10', '2009-12-12', 0, '00:32:00'),
(82, 'వోడాఫోన్', 13, '1', 1212, 0, '10', '2009-12-12', 0, '00:32:00'),
(83, 'వోడాఫోన్', 13, '1', 1212, 0, '1', '2009-12-12', 0, '00:32:00');

-- --------------------------------------------------------

--
-- Table structure for table `videos_categeory`
--

DROP TABLE IF EXISTS `videos_categeory`;
CREATE TABLE IF NOT EXISTS `videos_categeory` (
  `id` int(10) NOT NULL auto_increment,
  `name` varchar(100) character set utf8 collate utf8_unicode_ci NOT NULL,
  `insert_date` date NOT NULL,
  `active` int(1) NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=14 ;

--
-- Dumping data for table `videos_categeory`
--

INSERT INTO `videos_categeory` (`id`, `name`, `insert_date`, `active`) VALUES
(13, 'సినిమా', '0000-00-00', 0),
(12, 'వోడాఫోన్', '0000-00-00', 0);
