-- phpMyAdmin SQL Dump
-- version 3.1.3
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Aug 31, 2009 at 07:54 AM
-- Server version: 5.1.32
-- PHP Version: 5.2.9-1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `subhodaya`
--

-- --------------------------------------------------------

--
-- Table structure for table `mahila`
--

DROP TABLE IF EXISTS `mahila`;
CREATE TABLE IF NOT EXISTS `mahila` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `cat_id` int(10) NOT NULL,
  `heading` varchar(150) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `summary` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `description` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `insert_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `homepage` int(1) NOT NULL DEFAULT '0',
  `active` int(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=43 ;

--
-- Dumping data for table `mahila`
--

INSERT INTO `mahila` (`id`, `cat_id`, `heading`, `summary`, `description`, `insert_date`, `homepage`, `active`) VALUES
(40, 9, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', 'వర్షం లేదా వాన ఆకాశంలోని మేఘాల నుండి భూతలం పైకి నీటి బిందువుల రూపంలో కురిసే ఒక రకమైన అవపాతం. ఆకాశం నుండి కురిసిన వర్షమంతా భూమికి చేరదు. కొంత శాతం వర్షం పొడి గాలి గుండా పడుతుంటూనే గాలిలో ఆవిరైపోతుంది. కురిసిన వర్షం మొత్తం భూమికి చేరకపోవటాన్ని విర్గా అంటారు. ఈ ప్రక్రియ తరచూ ఉష్ణోగ్రత హెచ్చుగా, వాతావరణం పొడిగా ఉండే ఎడారి ప్రాంతాలలో కనిపిస్తుంది. వర్షం ఎలా సంభవిస్తుంది మరియు ఎలా కురుస్తుంది అన్న వాటికి శాస్త్రీయ వివరణను బెర్గెరాన్ ప్రక్రియ అంటారు.\r\n\r\nజలచక్రములో వర్షం ప్రధాన పాత్ర పోషిస్తుంది. సముద్రాల నుండి నీరు ఆవిరై, ఆ తేమ తిరిగి ఆకాశములో ధ్రవీభవించి బుడగలలాగా ఏర్పడిన అవపాతము ఆకాశానికి తేలుతుంది. ఆ అవపాతము వర్షముగా కురుస్తుంది. వర్షము పడిన అవపాతాన్ని తిరిగి సముద్రానికి చేర్చి నదులు ఈ చక్రాన్ని పూర్తి చేస్తాయి. మొక్కలు పీల్చుకున్న నీటిని శ్వాస క్రియలో ఆవిరిగా వాతావరణంలోకి వదులుతాయి. అలా వదిలిన ఆవిరి ఇతర నీటి అణువులను చేరి నీటి బిందువులుగా యేర్పడతాయి. సాధారంగా వర్షాన్ని అవపాత పరిమాణం మరియు అవపాతానికి కారణం అన్న రెండు అంశాలతో వర్గీకరిస్తారు.\r\n\r\nఅవపాతం, అందునా వర్షం వ్యవసాయన్ని చాలా ప్రభావితం చేస్తుంది. అన్ని మొక్కలకూ జీవించటానికి కొంతైనా నీరు అవసరం. వర్షం అత్యంత సులువైన నీరు అందజేయు పద్ధతి కాబట్టి, ఇది వ్యవసాయానికి చాల ఉపయోగకరమైనది. సాధారణంగా ఒక క్రమ పద్ధతిలో తరచూ పడే వర్షాలు మొక్కలు ఆరోగ్యముగా పెరగటానికి అవసరం కానీ అతివృష్టి, అనావృష్టి రెండూ పంటలకు ముప్పును కలుగజేస్తాయి. అన్ని దేశాలలో వ్యవసాయం ఎంతోకొంత వరకైనా వర్షంపై ఆధారపడుతుంది. భారతీయ వ్యవసాయ రంగము వర్షంపై భారీగా ఆధారపడి ఉన్నది. ముఖ్యంగా పత్తి, వరి, నూనెదినుసులు మరియు ముతక ధాన్యం పంటలు అతి ఎక్కువగా వర్షంపై ఆధారపడుతున్నవి. ఋతుపవనాలు కొన్ని రోజులు ఆలస్యమైనా, అది దేశ ఆర్ధికరంగాన్ని విపరీతంగా దెబ్బతీస్తుంది.', '2009-08-24 15:53:29', 0, 1),
(39, 9, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '2009-08-24 15:53:29', 0, 1),
(38, 9, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '2009-08-24 11:44:31', 1, 1),
(37, 9, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '2009-08-24 11:44:31', 0, 1),
(36, 9, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '', '2009-08-24 11:44:02', 0, 1),
(35, 2, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '2009-08-24 11:33:54', 0, 1),
(1, 0, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం', '2009-08-24 11:14:46', 0, 1),
(34, 2, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '', '2009-08-24 11:33:54', 1, 1),
(33, 1, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్ర...', '', '2009-08-24 11:14:32', 0, 1),
(31, 1, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం', '2009-08-22 19:33:55', 0, 1),
(32, 1, 'ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం ఆడ వాళ్ళ ప్రత్యేకం', 'ఆడ వాళ్ళ ప్రత్యేకం', '2009-08-22 19:33:55', 1, 1),
(41, 3, 'ముక్కుపుడక', 'ముక్కుపుడక అంటే మహిళలకు ఎంత మక్కువో తెలియాలంటే పురాణాలలోని ఎన్నో', '<p>ముక్కుపుడక అంటే మహిళలకు ఎంత మక్కువో తెలియాలంటే పురాణాలలోని ఎన్నో ఉదాహరణలు ఇవ్వచ్చు. <a href="http://te.wikipedia.org/wiki/%E0%B0%AD%E0%B0%BE%E0%B0%AE%E0%B0%BE%E0%B0%95%E0%B0%B2%E0%B0%BE%E0%B0%AA%E0%B0%82" title="భామాకలాపం" class="mw-redirect">భామాకలాపంలో</a>\nఒకసారి సత్యభామ చెలికత్తెను శ్రీకృష్ణుని వద్దకు రాయబారం కోసం\nవెళ్ళమంటుంది. ఎన్ని లంచాలు ఇస్తానన్నా, ఎన్ని నగలు ఇస్తానన్నా\nవెళ్లనంటుంది. విసిగిన సత్య చివరకు అసలు నీకేం కావాలో చెప్పవే అని అడిగితే\nసత్యభామ ముక్కున ఉన్న ముక్కెర కావాలంటుంది. అది ఇవ్వగానే లంకెబెందెలు\nదొరికినంత సంతోషమ్గో శ్రీకృష్ణుని వద్దకు వెళ్ళి రాయబారం నడుపుతుంది.</p>\n<p>హిందూ దేవతలు అందరికీ ముక్కెర తప్పకుండా ఉంటుంది. బెజవాడ కృష్ణానది పొంగి కనకదుర్గమ్మ ముక్కెరను తాకితే భూమి మీద ఎవ్వరూ మిగలరని <a href="http://te.wikipedia.org/wiki/%E0%B0%AA%E0%B1%8B%E0%B0%A4%E0%B1%81%E0%B0%B2%E0%B1%82%E0%B0%B0%E0%B0%BF_%E0%B0%B5%E0%B1%80%E0%B0%B0%E0%B0%AC%E0%B1%8D%E0%B0%B0%E0%B0%B9%E0%B1%8D%E0%B0%AE%E0%B1%87%E0%B0%82%E0%B0%A6%E0%B1%8D%E0%B0%B0%E0%B0%B8%E0%B1%8D%E0%B0%B5%E0%B0%BE%E0%B0%AE%E0%B0%BF" title="పోతులూరి వీరబ్రహ్మేంద్రస్వామి">పోతులూరి వీరబ్రహ్మేంద్రస్వామి</a> గారు కాలజ్ఞానంలో చెబుతారు.</p>', '2009-08-31 13:15:54', 1, 0),
(42, 7, 'బ్యుటి &amp; కెరీర్ <br>', '<b>ఈద్ గాహ్</b> లేదా <b>ఈద్గాహ్</b> ఒక గాలి బయట మైదాన స్థలంలోని <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B8%E0%B1%8D%E0%B0%9C%E0%B0%BF%E0%B0%A6%E0%B1%8D" title="మస్జిద్">మస్జిద్</a>, సాధారణంగా ఇది ', '<p><b>ఈద్ గాహ్</b> లేదా <b>ఈద్గాహ్</b> ఒక గాలి బయట మైదాన స్థలంలోని <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B8%E0%B1%8D%E0%B0%9C%E0%B0%BF%E0%B0%A6%E0%B1%8D" title="మస్జిద్">మస్జిద్</a>, సాధారణంగా ఇది ఊరి బయట వుంటుంది. దీనిని ఈద్ (పండుగ), గాహ్ (ప్రదేశం), ఈద్ సమయాన <a href="http://te.wikipedia.org/wiki/%E0%B0%B8%E0%B0%B2%E0%B0%BE%E0%B0%B9%E0%B1%8D" title="సలాహ్" class="mw-redirect">సలాహ్</a> (నమాజు) లేదా ఈద్ నమాజ్ చేయుటకు ఉపయోగిస్తారు.<sup id="cite_ref-0" class="reference"><a href="http://te.wikipedia.org/wiki/%E0%B0%88%E0%B0%A6%E0%B1%8D%E0%B0%97%E0%B0%BE%E0%B0%B9%E0%B1%8D#cite_note-0">[1]</a></sup></p>\n<p><a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B9%E0%B0%AE%E0%B1%8D%E0%B0%AE%E0%B0%A6%E0%B1%81_%E0%B0%AA%E0%B1%8D%E0%B0%B0%E0%B0%B5%E0%B0%95%E0%B1%8D%E0%B0%A4" title="మహమ్మదు ప్రవక్త" class="mw-redirect">మహమ్మదు ప్రవక్త</a> దీనిని ఆచరణలోకి తీసుకు వచ్చారు.<sup>sawa</sup> ఈద్ నమాజ్ ఊరి బయట చదివే రివాజు. ఈద్ నమాజ్ ఊరి బయట చదవడం <a href="http://te.wikipedia.org/wiki/%E0%B0%B8%E0%B1%81%E0%B0%A8%E0%B1%8D%E0%B0%A8%E0%B0%B9%E0%B1%8D" title="సున్నహ్">సున్నహ్</a> కూడానూ.<sup id="cite_ref-1" class="reference"><a href="http://te.wikipedia.org/wiki/%E0%B0%88%E0%B0%A6%E0%B1%8D%E0%B0%97%E0%B0%BE%E0%B0%B9%E0%B1%8D#cite_note-1">[2]</a></sup></p>\n<p>ప్రప్రథమ ఈద్ గాహ్ <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%A6%E0%B1%80%E0%B0%A8%E0%B0%BE" title="మదీనా">మదీనా</a> నగరపు పొలిమేరల్లో యుండేది, ఇది <a href="http://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B8%E0%B1%8D%E0%B0%9C%E0%B0%BF%E0%B0%A6%E0%B1%8D-%E0%B0%8E-%E0%B0%A8%E0%B0%AC%E0%B0%B5%E0%B0%BF" title="మస్జిద్-ఎ-నబవి" class="mw-redirect">మస్జిద్-ఎ-నబవి</a> నుండి దాదాపు 1000 అంగల దూరంలో వుండేది.<sup id="cite_ref-2" class="reference"><a href="http://te.wikipedia.org/wiki/%E0%B0%88%E0%B0%A6%E0%B1%8D%E0%B0%97%E0%B0%BE%E0%B0%B9%E0%B1%8D#cite_note-2">[3]</a></sup><sup>,</sup><sup id="cite_ref-3" class="reference"><a href="http://te.wikipedia.org/wiki/%E0%B0%88%E0%B0%A6%E0%B1%8D%E0%B0%97%E0%B0%BE%E0%B0%B9%E0%B1%8D#cite_note-3">[4]</a></sup></p>\n<p>సంవత్సరంలో రెండు ప్రముఖ పండుగలైన <a href="http://te.wikipedia.org/wiki/%E0%B0%B0%E0%B0%82%E0%B0%9C%E0%B0%BE%E0%B0%A8%E0%B1%8D" title="రంజాన్">రంజాన్</a> మరియు <a href="http://te.wikipedia.org/wiki/%E0%B0%AC%E0%B0%95%E0%B1%8D%E0%B0%B0%E0%B1%80%E0%B0%A6%E0%B1%81" title="బక్రీదు" class="mw-redirect">బక్రీదు</a>\nల సామూహిక నమాజు ఈ ఈద్‌గాహ్ లో ఆచరించబడుతుంది. ఆంధ్రప్రదేశ్ లోని\nగ్రామాలలో వీటినే "నమాజు కట్ట" అని కూడా వ్యవహరిస్తూ వుంటారు. పండుగలు\nకాని సమయాలలో ఈ ఈద్గాహ్ ను ఖాళీగా వుంచడమో లేక ధార్మిక కార్యక్రమాల\nఉపయోగానికో ఉపయోగిస్తుంటారు.</p>\n<p>పండుగల రోజున ఊరినుండి ఈద్గాహ్ కు బయలుదేరే ముస్లిం సమూహం <a href="http://te.wikipedia.org/wiki/%E0%B0%85%E0%B0%B2%E0%B1%8D%E0%B0%B2%E0%B0%BE%E0%B0%B9%E0%B1%8D" title="అల్లాహ్">అల్లాహ్</a>\nస్తోత్రములు "అల్లాహు అక్బర్, అల్లాహు అక్బర్, లాఇలాహ ఇల్లల్లాహు అల్లాహు\nఅక్బర్, అల్లాహు అక్బర్, వలిల్లాహిల్ హమ్ద్" (అల్లాహ్ ఘనమైన వాడు, ఒక్కడే\nదేవుడు, అతడే అల్లాహ్, మేమంతా నీనామమే కీర్తిస్తాము) అని పలుకుతూ\nబయలుదేరి, ఈద్గాహ్ కు చేరేంతవరకూ పఠిస్తూనే వుంటారు.</p>', '2009-08-31 13:22:28', 1, 0);
