-- phpMyAdmin SQL Dump
-- version 3.1.3
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Dec 08, 2009 at 11:44 AM
-- Server version: 5.1.32
-- PHP Version: 5.2.9-1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `subhodaya`
--

-- --------------------------------------------------------

--
-- Table structure for table `srungaram`
--

CREATE TABLE IF NOT EXISTS `srungaram` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `heading` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `eng_heading` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `summary` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `description` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `active` int(1) NOT NULL DEFAULT '0',
  `insert_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=8 ;

--
-- Dumping data for table `srungaram`
--

INSERT INTO `srungaram` (`id`, `heading`, `eng_heading`, `summary`, `description`, `active`, `insert_date`) VALUES
(4, 'నీలి చిత్రాలు చూడటం మానసిక రోగమా...?', '', 'కొందరిలో వయసుతోపాటు మనసులో కొన్ని కోర్కెలు రేగుతాయి. అటువంటి ', 'కొందరిలో వయసుతోపాటు మనసులో కొన్ని కోర్కెలు రేగుతాయి. అటువంటి వాటిలో నీలి చిత్రాలు చూడాలనుకోవడం కూడా ఒకటి. అంతేకానీ ఇది మానసిక రోగం అనుకోవడానికి వీలులేదు. అయితే ఈ చిత్రాల ప్రభావం అందరి మీదా ఒకలా ఉండదు. భార్యాభర్తలైతే అటువంటి చిత్రాలు చూసినప్పుడు వెంటనే కోర్కెను తీర్చుకోగలుగుతారు.<br><br>అయితే సమాజం అన్నాక అన్ని వయసులవారూ ఉంటారు. భిన్న మనస్తత్వం కలవారూ ఉంటారు. టీనేజర్స్ అలాంటి చిత్రాలు చూస్తే నిగ్రహం కోల్పోయి ఎవరికో ఒకరికి లొంగిపోయి జీవితం పాడుచేసుకోవచ్చు.<br><br>కాబట్టి అటువంటి ప్రమాదాలను నివారించేందుకు వీటి ప్రదర్శనపై నిషేధాలు వచ్చాయి. అయితే నాలుగు గోడల మధ్య, ఇతరులకు తెలియని పరిస్థితుల్లో ఎలాంటి చిత్రాలు చూసినా, ఏం చేసినా దంపతుల విషయంలో తప్పుకాదు. దానిని మానసిక రోగంగా పరిగణించకూడదు.', 1, '2009-12-03 18:16:02'),
(5, 'నమితా నగ్నంగా నటిస్తావా? హిందీ నిర్మాతలు', '', 'దక్షిణాది సెక్సీ తారల్లో నమితకు ప్రత్యేక స్థానం ఉన్నది. ఆమె సినిమాలంటే టీనేజ్ ', 'దక్షిణాది సెక్సీ తారల్లో నమితకు ప్రత్యేక స్థానం ఉన్నది. ఆమె సినిమాలంటే టీనేజ్ కుర్రకారు ఎగబడతారు. ఈ విషయాన్ని గమనించిన బాలీవుడ్ హిందీ నిర్మాతలు కొందరు నమితకు తాము నిర్మించబోయే చిత్రంలో అవకాశమిస్తామన్నారట. దాంతో ఒక్క గెంతేసి... పట్టరాని ఆనందంలో తేలియాడుతూ... ఆ సినిమాలో తన పాత్ర ఏమిటని అడిగిందట నమిత. ఆ ప్రశ్నకు హిందీ నిర్మాతల నుంచి వచ్చిన సమాధానాన్ని విని దిమ్మెరపోయిందట.<br><br>రాజారవివర్మ జీవితాన్ని తాము తెరకెక్కిస్తున్నామనీ, ఈ ప్రయత్నంలో భాగంగా ఆయన చిత్రించిన కొన్ని నగ్న చిత్రాలకు ప్రతిరూపంగా నటించాల్సి ఉంటుందని నమితకు చెప్పారట. దీంతో చిర్రెత్తిన నమిత ఫోన్ కట్ చేసిందట. ఆ ఆఫర్ విషయాన్ని తన చెవికేసిన వ్యక్తిపై ఇంతెత్తు ఎగిరిందట.<br><br>ఎలాగూ అందాలు చూపిస్తుంది కదా... అరకొరగా మిగిలిన అందాలను కూడా వెండితెరపై ఆరబోస్తుందేమో అడగమంటే అడిగానని సదరు వ్యక్తి గొణుక్కుంటూ అక్కడి నుంచి వెళ్లిపోయాడట. అన్నట్లు ఈ సినిమాలో నందనాసేన్ అలా నటించడానికి అంగీకరించినట్లు భోగట్టా. ఇందులో నిజమెంతో సినిమా వచ్చిన తర్వాత కానీ తెలియదు.', 1, '2009-12-03 18:44:13'),
(6, 'జూ.ఎన్టీఆర్ కి ఆవిడంటే అంటే బాగా ఇష్టమట', '', 'జూ.ఎన్టీఆర్  కి శ్రీదేవి అంటే బాగా ఇష్టమట , ఆమె హీరోయిన్‌గా', '<p>జూ.ఎన్టీఆర్&nbsp; కి శ్రీదేవి అంటే బాగా ఇష్టమట , ఆమె హీరోయిన్‌గా\nచేయడానికి రెడీ అంటే నేను రెడీ అంటున్నాడు , కుదిరితే నా శక్తి మేరకు ఒక\nసాంగ్ అయినా ఆమెతో చేయటానికి ప్రయత్నిస్తాను అంటున్నాడు .</p>\n<p><strong>{తాత పక్కన హీరోయిన్ గా చేసిన శ్రీదేవి మనవడు పక్కన చేస్తుందా ?}</strong></p>', 1, '2009-12-03 18:48:20'),
(7, 'మళ్ళీ కలుస్తున్న "రోజాపూలు" జంట!', '', 'శ్రీరామ్ కెరీర్‌లో మెమోరబుల్‌గా నిలిచిపోయే చిత్రం "రోజాపూలు".', 'శ్రీరామ్ కెరీర్‌లో మెమోరబుల్‌గా నిలిచిపోయే చిత్రం "రోజాపూలు". అతని ఫస్ట్ హీరోయిన్ భూమిక. రోజాపూలు తర్వాత ఇద్దరూ కలిసి నటించలేకపోయారు. హిట్ ఫెయిర్ అయిన వీరిద్దరినీ కలిపే ప్రయత్నాలు తర్వాత ఎవ్వరూ చేయలేదు. ప్రస్తుతం వీరిద్దరిని జంటగా చేసేందుకు దర్శకుడు అరుణ్ ప్రసాద్ ప్రయత్నిస్తున్నారు.<br><br>ఈయన గతంలో "తమ్ముడు" సినిమాను రూపొందించారు. భాస్కర రెడ్డి నిర్మాతగా ఈ చిత్రాన్ని నిర్మించేందుకు సన్నాహాలు జరుగుతున్నాయి. వారిద్దరి కెమిస్ట్రీ బాగుంటుందని, ఆడియన్స్‌కు మళ్ళీ కొత్తదనం చూపిస్తారని దర్శకుడు ఆశాభావం వ్యక్తం చేస్తున్నారు.<br><br>ప్రస్తుతం భాస్కర్ రెడ్డి నాగబాబుతో "ఏక్‌పోలీస్" చిత్రాన్ని నిర్మిస్తున్నారు. ఇకపోతే "భూమిక" మల్లెపూవు చిత్రంలో నటిస్తోంది. మరోవైపు "పోలీస్ పోలీస్"లో శ్రీరామ్ పోలీసుగా నటిస్తున్నారు. అంతా బిజీగా ఉన్నా ఆగస్టు నెలాఖరుకు డేట్స్ దొరకడంతో కొత్త సినిమా రూపొందనుందని తెలిసింది. ', 1, '2009-12-03 19:29:09');
